Repository: biglinux/tts-biglinux
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: <b>Hold modifier keys</b> (Alt, Ctrl, Shift, Super) and press a letter or key. <small>Press Escape to cancel</small>
bg: <b>Задръжте клавиши-модификатори</b> (Alt, Ctrl, Shift, Super) и натиснете буква или клавиш. <small>Натиснете Escape за отмяна</small>
cs: <b>Podržte modifikační klávesy</b> (Alt, Ctrl, Shift, Super) a stiskněte písmeno nebo klávesu. <small>Stiskněte Escape pro zrušení</small>
da: <b>Hold modifikationstasterne nede</b> (Alt, Ctrl, Shift, Super) og tryk på et bogstav eller en tast. <small>Tryk på Escape for at annullere</small>
de: <b>Modifikatortasten gedrückt halten</b> (Alt, Strg, Umschalt, Super) und einen Buchstaben oder eine Taste drücken. <small>Escape drücken zum Abbrechen</small>
el: <b>Κρατήστε τα πλήκτρα τροποποίησης</b> (Alt, Ctrl, Shift, Super) και πατήστε ένα γράμμα ή πλήκτρο. <small>Πατήστε Escape για ακύρωση</small>
es: <b>Mantén presionadas las teclas modificadoras</b> (Alt, Ctrl, Shift, Super) y presiona una letra o tecla. <small>Presiona Escape para cancelar</small>
et: <b>Hoidke all muuteklahve</b> (Alt, Ctrl, Shift, Super) ja vajutage tähte või klahvi. <small>Vajutage Escape tühistamiseks</small>
fi: <b>Pidä muokkausnäppäimiä painettuna</b> (Alt, Ctrl, Shift, Super) ja paina kirjainta tai näppäintä. <small>Paina Escape peruuttaaksesi</small>
fr: <b>Maintenez les touches de modification</b> (Alt, Ctrl, Shift, Super) et appuyez sur une lettre ou une touche. <small>Appuyez sur Échap pour annuler</small>
he: <b>לחץ על מקשי שינוי</b> (אלט, Ctrl, Shift, Super) ולחץ על אות או מקש. <small>לחץ על Escape לביטול</small>
hr: <b>Držite modifikacijske tipke</b> (Alt, Ctrl, Shift, Super) i pritisnite slovo ili tipku. <small>Pritisnite Escape za odustajanje</small>
hu: <b>Tartsa lenyomva a módosító billentyűket</b> (Alt, Ctrl, Shift, Super), és nyomjon meg egy betűt vagy billentyűt. <small>Nyomja meg az Escape-et a megszakításhoz</small>
is: <b>Hafðu niðurtalningarlyklana</b> (Alt, Ctrl, Shift, Super) niðri og ýttu á staf eða lykil. <small>Ýttu á Escape til að hætta</small>
it: <b>Tieni premuti i tasti modificatori</b> (Alt, Ctrl, Shift, Super) e premi una lettera o un tasto. <small>Premi Escape per annullare</small>
ja: <b>修飾キーを押しながら</b>（Alt、Ctrl、Shift、Super） 文字またはキーを押してください。 <small>Escapeでキャンセル</small>
nl: <b>Houd modificatietoetsen ingedrukt</b> (Alt, Ctrl, Shift, Super) en druk op een letter of toets. <small>Druk op Escape om te annuleren</small>
no: <b>Hold nede modifikasjonstaster</b> (Alt, Ctrl, Shift, Super) og trykk en bokstav eller tast. <small>Trykk Escape for å avbryte</small>
pl: <b>Przytrzymaj klawisze modyfikujące</b> (Alt, Ctrl, Shift, Super) i naciśnij literę lub klawisz. <small>Naciśnij Escape, aby anulować</small>
pt: <b>Mantenha as teclas modificadoras</b> (Alt, Ctrl, Shift, Super) e pressione uma letra ou tecla. <small>Pressione Escape para cancelar</small>
ro: <b>Țineți apăsate tastele de modificare</b> (Alt, Ctrl, Shift, Super) și apăsați o literă sau o tastă. <small>Apăsați Escape pentru a anula</small>
ru: <b>Удерживайте клавиши-модификаторы</b> (Alt, Ctrl, Shift, Super) и нажмите букву или клавишу. <small>Нажмите Escape для отмены</small>
sk: <b>Podržte modifikačné klávesy</b> (Alt, Ctrl, Shift, Super) a stlačte písmeno alebo kláves. <small>Stlačte Escape na zrušenie</small>
sv: <b>Håll ner modifieringstangenter</b> (Alt, Ctrl, Shift, Super) och tryck på en bokstav eller tangent. <small>Tryck på Escape för att avbryta</small>
tr: <b>Değiştirici tuşları basılı tutun</b> (Alt, Ctrl, Shift, Super) ve bir harf veya tuşa basın. <small>İptal etmek için Escape tuşuna basın</small>
uk: <b>Утримуйте клавіші модифікатора</b> (Alt, Ctrl, Shift, Super) та натисніть літеру або клавішу. <small>Натисніть Escape, щоб скасувати</small>

source: Shortcut changed to {keys}
bg: Комбинацията е променена на {keys}
cs: Klávesová zkratka změněna na {keys}
da: Genvej ændret til {keys}
de: Tastenkombination geändert zu {keys}
el: Η συντόμευση άλλαξε σε {keys}
es: Atajo cambiado a {keys}
et: Otsetee muudetud: {keys}
fi: Pikanäppäin vaihdettu: {keys}
fr: Raccourci modifié en {keys}
he: הקיצור שונה ל{keys}
hr: Prečac promijenjen u {keys}
hu: Gyorsbillentyű módosítva: {keys}
is: Skammstafur breyttist í {keys}
it: La scorciatoia è stata cambiata in {keys}
ja: ショートカットを{keys}に変更しました
nl: Sneltoets gewijzigd naar {keys}
no: Snarvei endret til {keys}
pl: Skrót zmieniony na {keys}
pt: Atalho alterado para {keys}
ro: Comanda a fost schimbată în {keys}
ru: Горячая клавиша изменена на {keys}
sk: Skratka zmenená na {keys}
sv: Kortkommandot ändrat till {keys}
tr: Kısayol {keys} olarak değiştirildi
uk: Скорочення змінено на {keys}

source: Restart Plasma Shell?
bg: Рестартиране на Plasma Shell?
cs: Restartovat Plasma Shell?
da: Genstart Plasma Shell?
de: Plasma-Shell neu starten?
el: Επανεκκίνηση του Plasma Shell;
es: ¿Reiniciar Plasma Shell?
et: Taaskäivita Plasma Shell?
fi: Käynnistä Plasma Shell uudelleen?
fr: Redémarrer le Shell Plasma ?
hr: Ponovno pokrenuti Plasma Shell?
hu: Újraindítja a Plasma Shell-t?
it: Riavviare Plasma Shell?
ja: Plasmaシェルを再起動しますか？
nl: Plasma Shell opnieuw opstarten?
no: Start på nytt Plasma Shell?
pt: Reiniciar o Plasma Shell?
ru: Перезапустить Plasma Shell?
sk: Reštartovať Plasma Shell?
sv: Starta Plasma Shell på nytt?
tr: Plasma Shell'i Yeniden Başlat?

source: The icon was added to the app launcher. To make it appear in the panel, the Plasma Shell needs to be restarted. This will briefly close and reopen the desktop panels. Restart now?
bg: Иконата беше добавена към стартиране на приложението. За да се появи в панела, трябва да се рестартира Plasma Shell. Това временно ще затвори и отново отвори панелите на работния плот. Да се рестартира сега?
cs: Ikona byla přidána do spouštěče aplikací. Aby se objevila na panelu, je potřeba restartovat Plasma Shell. To krátce zavře a znovu otevře panely plochy. Restartovat nyní?
da: Ikonet blev tilføjet til app-lanceren. For at få det til at vises i panelet, skal Plasma Shell genstartes. Dette vil kort lukke og genåbne skrivebordspanelerne. Genstart nu?
de: Das Symbol wurde zum App-Launcher hinzugefügt. Um es im Panel anzuzeigen, muss die Plasma-Shell neu gestartet werden. Dies schließt und öffnet die Desktop-Panels kurzzeitig. Jetzt neu starten?
el: Το εικονίδιο προστέθηκε στον εκκινητή εφαρμογών. Για να εμφανιστεί στο πάνελ, πρέπει να επανεκκινηθεί το Plasma Shell. Αυτό θα κλείσει και θα ανοίξει ξανά τα πάνελ της επιφάνειας εργασίας για λίγο. Θέλετε να επανεκκινήσετε τώρα;
es: El ícono se agregó al lanzador de la aplicación. Para que aparezca en el panel, es necesario reiniciar el Plasma Shell. Esto cerrará y volverá a abrir brevemente los paneles del escritorio. ¿Reiniciar ahora?
et: Ikon lisati rakenduse käivitajasse. Kuna see kuvatakse paneelis, tuleb Plasma Shell taaskäivitada. See sulgeb ja avab lühidalt töölaua paneelid. Taaskäivita nüüd?
fi: Ikoni lisättiin sovelluskäynnistimeen. Jotta se näkyisi paneelissa, Plasma Shell on käynnistettävä uudelleen. Tämä sulkee ja avaa hetkeksi työpöytäpaneelit. Käynnistetäänkö nyt uudelleen?
fr: L'icône a été ajoutée au lanceur d'applications. Pour qu'elle apparaisse dans le panneau, le Plasma Shell doit être redémarré. Cela fermera et rouvrira brièvement les panneaux de bureau. Redémarrer maintenant ?
hr: Ikona je dodana u pokretač aplikacija. Da bi se pojavila u panelu, potrebno je ponovno pokrenuti Plasma Shell. Ovo će kratko zatvoriti i ponovo otvoriti panele radne površine. Ponovno pokrenuti sada?
hu: Az ikon hozzáadva az alkalmazásindítóhoz. Ahhoz, hogy megjelenjen a panelen, a Plasma Shell-t újra kell indítani. Ez rövid időre bezárja és újra megnyitja az asztali paneleket. Újraindítja most?
it: L'icona è stata aggiunta al lanciatore dell'app. Per farla apparire nel pannello, è necessario riavviare la Shell di Plasma. Questo chiuderà e riaprirà brevemente i pannelli del desktop. Riavviare ora?
ja: アイコンがアプリランチャーに追加されました。 パネルに表示させるには、Plasma Shellを再起動する必要があります。これにより、デスクトップパネルが一時的に閉じて再オープンされます。 今すぐ再起動しますか？
nl: Het pictogram is toegevoegd aan de app-lancer. Om het in het paneel te laten verschijnen, moet de Plasma Shell opnieuw worden opgestart. Dit sluit tijdelijk de desktoppanelen en opent ze opnieuw. Nu opnieuw opstarten?
no: Ikonet ble lagt til appstarteren. For å få det til å vises i panelet, må Plasma Shell startes på nytt. Dette vil kort lukke og åpne skrivebordspanelene på nytt. Vil du starte på nytt nå?
pt: O ícone foi adicionado ao lançador de aplicativos. Para que ele apareça no painel, o Plasma Shell precisa ser reiniciado. Isso fechará e reabrirá brevemente os painéis da área de trabalho. Reiniciar agora?
ru: Иконка была добавлена в запускатель приложений. Чтобы она появилась в панели, необходимо перезапустить Plasma Shell. Это временно закроет и снова откроет панели рабочего стола. Перезапустить сейчас?
sk: Ikona bola pridaná do spúšťača aplikácií. Aby sa objavila na paneli, je potrebné reštartovať Plasma Shell. To na chvíľu zatvorí a znovu otvorí panely pracovnej plochy. Reštartovať teraz?
sv: Ikonen lades till appstartaren. För att få den att visas i panelen måste Plasma Shell startas om. Detta kommer kort att stänga och öppna skrivbordspanelerna igen. Starta om nu?
tr: Simge uygulama başlatıcısına eklendi. Panelde görünmesi için Plasma Shell'in yeniden başlatılması gerekiyor. Bu, masaüstü panellerini kısa bir süreliğine kapatıp yeniden açacaktır. Şimdi yeniden başlatılsın mı?

source: Later
bg: По-късно
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Más tarde
et: Hiljem
fi: Myöhemmin
fr: Plus tard
hr: Kasnije
hu: Később
it: Più tardi
ja: 後で
no: Senere
pt: Mais tarde
ru: Позже
sk: Neskôr
sv: Senare
tr: Sonra

source: Restart
bg: Рестартиране
cs: Restartovat
da: Genstart
de: Neustart
el: Επανεκκίνηση
es: Reiniciar
et: Taaskäivita
fi: Käynnistä uudelleen
fr: Redémarrer
hr: Ponovno pokreni
hu: Újraindítás
it: Riavvia
ja: 再起動
nl: Herstarten
no: Start på nytt
pt: Reiniciar
ru: Перезагрузить
sk: Reštartovať
sv: Starta om
tr: Yeniden Başlat

source: Icon added — restart Plasma or re-login for it to appear
bg: Иконата е добавена — рестартирайте Plasma или влезте отново, за да се появи.
cs: Ikona byla přidána — restartujte Plasma nebo se znovu přihlaste, aby se zobrazila.
da: Ikon tilføjet — genstart Plasma eller log ind igen for at få den til at vises
de: Symbol hinzugefügt — Plasma neu starten oder erneut anmelden, damit er angezeigt wird.
el: Εικονίδιο προστέθηκε — επανεκκινήστε το Plasma ή συνδεθείτε ξανά για να εμφανιστεί.
es: Icono añadido: reinicia Plasma o vuelve a iniciar sesión para que aparezca.
et: Ikon lisatud — selle kuvamiseks taaskäivitage Plasma või logige uuesti sisse
fi: Ikoni lisätty — käynnistä Plasma uudelleen tai kirjaudu ulos ja takaisin sisään, jotta se näkyy.
fr: Icône ajoutée — redémarrez Plasma ou reconnectez-vous pour qu'elle apparaisse.
hr: Ikona dodana — ponovno pokrenite Plasmu ili se ponovno prijavite da bi se pojavila
hu: Ikon hozzáadva — indítsa újra a Plasmát vagy jelentkezzen be újra, hogy megjelenjen.
it: Icona aggiunta — riavvia Plasma o effettua nuovamente il login affinché appaia
ja: アイコンが追加されました — 表示するにはPlasmaを再起動するか、再ログインしてください。
nl: Pictogram toegevoegd — herstart Plasma of log opnieuw in om het te laten verschijnen
no: Ikon lagt til — start Plasma på nytt eller logg inn igjen for at den skal vises
pt: Ícone adicionado — reinicie o Plasma ou faça login novamente para que ele apareça.
ru: Иконка добавлена — перезапустите Plasma или выполните повторный вход, чтобы она появилась.
sk: Ikona bola pridaná — reštartujte Plasma alebo sa znovu prihláste, aby sa zobrazila.
sv: Ikon tillagd — starta om Plasma eller logga in igen för att den ska visas
tr: Simge eklendi — görünmesi için Plasma'yı yeniden başlatın veya tekrar oturum açın.

source: Restarting Plasma Shell...
bg: Рестартиране на Plasma Shell...
cs: Restartování Plasma Shell...
da: Genstarter Plasma Shell...
de: Plasma-Shell wird neu gestartet...
el: Επανεκκίνηση του Plasma Shell...
es: Reiniciando Plasma Shell...
et: Plasma Shelli taaskäivitamine...
fi: Käynnistetään Plasma Shell uudelleen...
fr: Redémarrage de Plasma Shell...
hr: Ponovno pokretanje Plasma Shell-a...
hu: A Plasma Shell újraindítása...
it: Riavviando Plasma Shell...
ja: Plasmaシェルを再起動しています...
nl: Plasma Shell opnieuw opstarten...
no: Starter Plasma Shell på nytt...
pt: Reiniciando o Plasma Shell...
ru: Перезапуск оболочки Plasma...
sk: Reštartovanie Plasma Shell...
sv: Startar om Plasma Shell...
tr: Plasma Shell yeniden başlatılıyor...

source: Could not restart Plasma Shell — please re-login
bg: Не можа да се рестартира Plasma Shell — моля, влезте отново.
cs: Nelze restartovat Plasma Shell — prosím, přihlaste se znovu.
da: Kunne ikke genstarte Plasma Shell - venligst log ind igen.
de: Plasma-Shell konnte nicht neu gestartet werden — bitte erneut anmelden.
el: Δεν ήταν δυνατή η επανεκκίνηση του Plasma Shell — παρακαλώ συνδεθείτε ξανά.
es: No se pudo reiniciar Plasma Shell: por favor, vuelve a iniciar sesión.
et: Plasma Shell'i ei saanud taaskäivitada — palun logige uuesti sisse.
fi: Plasma Shelli ei voitu käynnistää uudelleen — ole hyvä ja kirjaudu sisään uudelleen.
fr: Impossible de redémarrer Plasma Shell — veuillez vous reconnecter.
hr: Nije moguće ponovo pokrenuti Plasma Shell — molimo vas da se ponovo prijavite.
hu: Nem sikerült újraindítani a Plasma Shell-t — kérlek, jelentkezz be újra.
it: Impossibile riavviare Plasma Shell — si prega di effettuare nuovamente il login.
ja: Plasmaシェルを再起動できませんでした — 再ログインしてください
nl: Konsole Shell kon niet opnieuw worden opgestart - log alstublieft opnieuw in
no: Kunne ikke starte Plasma Shell på nytt — vennligst logg inn igjen
pt: Não foi possível reiniciar o Plasma Shell — por favor, faça login novamente.
ru: Не удалось перезапустить Plasma Shell — пожалуйста, выполните повторный вход.
sk: Nepodarilo sa reštartovať Plasma Shell — prosím, prihláste sa znova.
sv: Kunde inte starta om Plasma Shell — vänligen logga in igen
tr: Plasma Shell yeniden başlatılamadı — lütfen tekrar giriş yapın.

source: No voices found — install rhvoice or espeak-ng
bg: Не са намерени гласове — инсталирайте rhvoice или espeak-ng
cs: Nebyly nalezeny žádné hlasy — nainstalujte rhvoice nebo espeak-ng
da: Ingen stemmer fundet — installér rhvoice eller espeak-ng
de: Keine Stimmen gefunden — rhvoice oder espeak-ng installieren
el: Δεν βρέθηκαν φωνές — εγκαταστήστε το rhvoice ή το espeak-ng
es: No se encontraron voces — instala rhvoice o espeak-ng
et: Hääli ei leitud — paigaldage rhvoice või espeak-ng
fi: Ääniä ei löytynyt — asenna rhvoice tai espeak-ng
fr: Aucune voix trouvée — installez rhvoice ou espeak-ng
he: לא נמצאו קולות - התקן rhvoice או espeak-ng
hr: Glasovi nisu pronađeni — instalirajte rhvoice ili espeak-ng
hu: Nem található hang — telepítse a rhvoice-t vagy az espeak-ng-t
is: Engin hljóðs fannst ekki - settu upp rhvoice eða espeak-ng
it: Nessuna voce trovata - installa rhvoice o espeak-ng
ja: 音声が見つかりません — rhvoiceまたはespeak-ngをインストールしてください
nl: Geen stemmen gevonden — installeer rhvoice of espeak-ng
no: Ingen stemmer funnet — installer rhvoice eller espeak-ng
pl: Nie znaleziono głosów — zainstaluj rhvoice lub espeak-ng
pt: Nenhuma voz encontrada — instale rhvoice ou espeak-ng
ro: Niciun sunet găsit - instalați rhvoice sau espeak-ng
ru: Голоса не найдены — установите rhvoice или espeak-ng
sk: Nenašli sa žiadne hlasy — nainštalujte rhvoice alebo espeak-ng
sv: Inga röster hittades — installera rhvoice eller espeak-ng
tr: Ses bulunamadı — rhvoice veya espeak-ng yükleyin
uk: Не знайдено голосів — встановіть rhvoice або espeak-ng

source: No voices available
bg: Няма налични гласове
cs: Žádné hlasy nejsou k dispozici
da: Ingen stemmer tilgængelige
de: Keine Stimmen verfügbar
el: Δεν υπάρχουν διαθέσιμες φωνές
es: No hay voces disponibles
et: Häält pole saadaval
fi: Ääniä ei ole saatavilla
fr: Aucune voix disponible
he: אין קולות זמינים
hr: Nema dostupnih glasova
hu: Nincs elérhető hang
is: Engin ekki tiltæk.
it: Nessuna voce disponibile
ja: 利用可能な音声がありません
nl: Geen stemmen beschikbaar
no: Ingen stemmer tilgjengelig
pl: Brak dostępnych głosów
pt: Nenhuma voz disponível
ro: Niciun sunet disponibil
ru: Нет доступных голосов
sk: Žiadne hlasy nie sú dostupné
sv: Inga röster tillgängliga
tr: Kullanılabilir ses yok
uk: Немає доступних голосів

source: No TTS voices installed
el: Δεν υπάρχουν εγκατεστημένες φωνές TTS.
he: אין קולות TTS מותקנים
is: Engin TTS ekki uppsett.
it: Nessuna voce TTS installata
pl: Brak zainstalowanych głosów TTS
pt: Nenhuma voz TTS instalada
ro: Nu sunt instalate voci TTS.
uk: Не встановлено голосів TTS

source: No voices available for this engine
bg: Няма налични гласове за този двигател
cs: Žádné hlasy nejsou k dispozici pro tento engine
da: Ingen stemmer tilgængelige for denne motor
de: Keine Stimmen für diese Engine verfügbar
el: Δεν υπάρχουν διαθέσιμες φωνές για αυτήν την μηχανή.
es: No hay voces disponibles para este motor
et: Selle mootori jaoks pole hääli saadaval
fi: Tälle moottorille ei ole ääniä saatavilla
fr: Aucune voix disponible pour ce moteur
he: אין קולות זמינים עבור מנוע זה
hr: Nema dostupnih glasova za ovaj motor
hu: Nincs elérhető hang ehhez a motorhoz
is: Engininn hefur engar raddir tiltækar.
it: Nessuna voce disponibile per questo motore
ja: このエンジンで利用可能な音声がありません
nl: Geen stemmen beschikbaar voor deze engine
no: Ingen stemmer tilgjengelig for denne motoren
pl: Brak dostępnych głosów dla tej silnika.
pt: Nenhuma voz disponível para este mecanismo.
ro: Nu sunt disponibile voci pentru acest motor.
ru: Нет доступных голосов для этого движка
sk: Žiadne hlasy nie sú dostupné pre tento motor
sv: Inga röster tillgängliga för denna motor
tr: Bu motor için kullanılabilir ses yok
uk: Немає доступних голосів для цього движка.

source: Install {engine} voices first
bg: Първо инсталирайте гласове за {engine}
cs: Nejprve nainstalujte hlasy {engine}
da: Installér {engine}-stemmer først
de: Zuerst {engine}-Stimmen installieren
el: Εγκαταστήστε πρώτα τις φωνές {engine}
es: Instala primero las voces de {engine}
et: Paigaldage esmalt {engine} hääled
fi: Asenna ensin {engine}-äänet
fr: Installez d'abord les voix {engine}
he: התקן קודם כל את קולות {engine}
hr: Prvo instalirajte glasove za {engine}
hu: Először telepítse a(z) {engine} hangokat
is: Fyrstðu {engine} raddirnar fyrst
it: Installa prima le voci {engine}
ja: 先に{engine}の音声をインストールしてください
nl: Installeer eerst stemmen voor {engine}
no: Installer {engine}-stemmer først
pl: Najpierw zainstaluj głosy {engine}.
pt: Instale primeiro as vozes {engine}
ro: Instalați mai întâi vocile {engine}
ru: Сначала установите голоса {engine}
sk: Najskôr nainštalujte hlasy {engine}
sv: Installera {engine}-röster först
tr: Önce {engine} seslerini yükleyin
uk: Спочатку встановіть голоси {engine}.

source: {count} voices available
bg: {count} налични гласа
cs: {count} dostupných hlasů
da: {count} stemmer tilgængelige
de: {count} Stimmen verfügbar
el: {count} διαθέσιμες φωνές
es: {count} voces disponibles
et: {count} häält saadaval
fi: {count} ääntä saatavilla
fr: {count} voix disponibles
he: {count} קולות זמינים
hr: {count} glasova dostupno
hu: {count} hang elérhető
is: {count} raddir í boði
it: {count} voci disponibili
ja: {count}個の音声が利用可能
nl: {count} stemmen beschikbaar
no: {count} stemmer tilgjengelig
pl: Dostępne {count} głosy
pt: {count} vozes disponíveis
ro: {count} voci disponibile
ru: {count} голосов доступно
sk: {count} hlasov dostupných
sv: {count} röster tillgängliga
tr: {count} ses kullanılabilir
uk: {count} голосів доступно

source: No voices found for {engine} — install it first
bg: Не са намерени гласове за {engine} — инсталирайте го първо
cs: Nebyly nalezeny hlasy pro {engine} — nejprve jej nainstalujte
da: Ingen stemmer fundet for {engine} — installér den først
de: Keine Stimmen für {engine} gefunden — zuerst installieren
el: Δεν βρέθηκαν φωνές για {engine} — εγκαταστήστε το πρώτα
es: No se encontraron voces para {engine} — instálalo primero
et: {engine} hääli ei leitud — paigaldage see esmalt
fi: {engine}-ääniä ei löytynyt — asenna se ensin
fr: Aucune voix trouvée pour {engine} — installez-le d'abord
he: לא נמצאו קולות עבור {engine} - התקן אותו קודם
hr: Glasovi za {engine} nisu pronađeni — prvo ga instalirajte
hu: Nem található hang a(z) {engine} motorhoz — először telepítse
is: Engin {engine} fannst ekki - settu það fyrst upp
it: Nessuna voce trovata per {engine} — installala prima
ja: {engine}の音声が見つかりません — 先にインストールしてください
nl: Geen stemmen gevonden voor {engine} — installeer het eerst
no: Ingen stemmer funnet for {engine} — installer den først
pl: Nie znaleziono głosów dla {engine} — najpierw zainstaluj je
pt: Nenhuma voz encontrada para {engine} — instale-a primeiro
ro: Nu au fost găsite voci pentru {engine} — instalează-l mai întâi
ru: Голоса для {engine} не найдены — сначала установите
sk: Nenašli sa hlasy pre {engine} — najskôr ho nainštalujte
sv: Inga röster hittades för {engine} — installera den först
tr: {engine} için ses bulunamadı — önce yükleyin
uk: Не знайдено голосів для {engine} — спочатку встановіть його

source: Install Piper Neural TTS?
bg: Да се инсталира Piper Neural TTS?
cs: Nainstalovat Piper Neural TTS?
da: Installér Piper Neural TTS?
de: Piper Neural TTS installieren?
el: Εγκαταστήστε το Piper Neural TTS;
es: ¿Instalar Piper Neural TTS?
et: Paigaldada Piper Neural TTS?
fi: Asennetaanko Piper Neural TTS?
fr: Installer Piper Neural TTS ?
he: האם להתקין את Piper Neural TTS?
hr: Instalirati Piper Neural TTS?
hu: Telepíti a Piper Neural TTS-t?
is: Settuðu Piper Neural TTS?
it: Installa Piper Neural TTS?
ja: Piper Neural TTSをインストールしますか？
nl: Piper Neural TTS installeren?
no: Installere Piper Neural TTS?
pl: Zainstaluj Piper Neural TTS?
pt: Instalar Piper Neural TTS?
ro: Instalează Piper Neural TTS?
ru: Установить Piper Neural TTS?
sk: Nainštalovať Piper Neural TTS?
sv: Installera Piper Neural TTS?
tr: Piper Neural TTS yüklensin mi?
uk: Встановити Piper Neural TTS?
