Repository: biglinux/tts-biglinux
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: This will return all adjustments to their original defaults.
bg: Това ще върне всички настройки към първоначалните им стойности.
cs: Tímto se vrátí všechny úpravy na původní výchozí hodnoty.
da: Dette vil gendanne alle justeringer til deres oprindelige standardværdier.
de: Dies setzt alle Anpassungen auf die ursprünglichen Standardwerte zurück.
el: Αυτό θα επιστρέψει όλες τις ρυθμίσεις στις αρχικές τους προεπιλογές.
es: Esto devolverá todos los ajustes a sus valores predeterminados originales.
et: See taastab kõik kohandused algsete vaikeseadeteni.
fi: Tämä palauttaa kaikki säädöt alkuperäisiin oletusarvoihinsa.
fr: Cela rétablira tous les réglages à leurs valeurs par défaut d'origine.
he: זה יחזיר את כל ההתאמות לברירות המחדל המקוריות שלהן.
hr: Ovo će vratiti sve prilagodbe na izvorne zadane vrijednosti.
hu: Ez visszaállítja az összes beállítást az eredeti alapértékekre.
is: Þetta mun skila öllum aðlögunum í upprunaleg gildi sín.
it: Questo ripristinerà tutte le regolazioni ai loro valori predefiniti originali.
ja: すべての設定を元のデフォルト値に戻します。
nl: Dit zal alle aanpassingen terugzetten naar de oorspronkelijke standaardwaarden.
no: Dette vil tilbakestille alle justeringer til de opprinnelige standardverdiene.
pl: To zwróci wszystkie dostosowania do ich oryginalnych ustawień.
pt: Isto retornará todos os ajustes aos seus padrões originais.
ro: Aceasta va returna toate ajustările la valorile lor implicite originale.
ru: Это вернёт все настройки к исходным значениям по умолчанию.
sk: Toto vráti všetky úpravy na pôvodné predvolené hodnoty.
sv: Detta kommer att återställa alla justeringar till sina ursprungliga standardvärden.
tr: Bu, tüm ayarları orijinal varsayılan değerlerine döndürecektir.
uk: Це поверне всі налаштування до їхніх оригінальних значень за замовчуванням.

source: Restore
bg: Възстановяване
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Αποκατάσταση
es: Restaurar
et: Taasta
fi: Palauta
fr: Restaurer
he: שחזר
hr: Vrati
hu: Visszaállítás
is: Endurheimta
it: Ripristina
ja: 復元
nl: Herstellen
no: Gjenopprett
pl: Przywróć
pt: Restaurar
ro: Restaurare
ru: Восстановить
sk: Obnoviť
sv: Återställ
tr: Geri yükle
uk: Відновити

source: Technologies used
bg: Използвани технологии
cs: Použité technologie
da: Anvendte teknologier
de: Verwendete Technologien
el: Τεχνολογίες που χρησιμοποιούνται
es: Tecnologías utilizadas
et: Kasutatud tehnoloogiad
fi: Käytetyt teknologiat
fr: Technologies utilisées
he: טכנולוגיות בשימוש
hr: Korištene tehnologije
hu: Használt technológiák
is: Tækni sem notuð er
it: Tecnologie utilizzate
ja: 使用技術
nl: Gebruikte technologieën
no: Brukte teknologier
pl: Wykorzystane technologie
pt: Tecnologias utilizadas
ro: Tehnologii utilizate
ru: Используемые технологии
sk: Použité technológie
sv: Använda teknologier
tr: Kullanılan teknolojiler
uk: Використані технології

source: License
bg: Лиценз
cs: Licence
da: Licens
de: Lizenz
el: Άδεια
es: Licencia
et: Litsents
fi: Lisenssi
fr: Licence
he: רישיון
hr: Licenca
hu: Licenc
is: Leyfi
it: Licenza
ja: ライセンス
nl: Licentie
no: Lisens
pl: Licencja
pt: Licença
ro: Licență
ru: Лицензия
sk: Licencia
sv: Licens
tr: Lisans
uk: Ліцензія

source: This interface is licensed under GPL-3.0. TTS engines have their own licenses.
bg: Този интерфейс е лицензиран под GPL-3.0. TTS двигателите имат собствени лицензи.
cs: Toto rozhraní je licencováno pod GPL-3.0. TTS enginy mají své vlastní licence.
da: Denne grænseflade er licenseret under GPL-3.0. TTS-motorer har deres egne licenser.
de: Diese Oberfläche ist unter GPL-3.0 lizenziert. TTS-Engines haben ihre eigenen Lizenzen.
el: Αυτή η διεπαφή είναι αδειοδοτημένη υπό GPL-3.0. Οι μηχανές TTS έχουν τις δικές τους άδειες.
es: Esta interfaz está licenciada bajo GPL-3.0. Los motores TTS tienen sus propias licencias.
et: See liides on litsentsitud GPL-3.0 alusel. TTS-mootoritel on oma litsentsid.
fi: Tämä käyttöliittymä on lisensoitu GPL-3.0-lisenssillä. TTS-moottoreilla on omat lisenssinsä.
fr: Cette interface est sous licence GPL-3.0. Les moteurs TTS ont leurs propres licences.
he: ממשק זה מורשה תחת GPL-3.0. למנועי TTS יש רישיונות משלהם.
hr: Ovo sučelje je licencirano pod GPL-3.0. TTS motori imaju vlastite licence.
hu: Ez a felület GPL-3.0 licenc alatt áll. A TTS motorok saját licenccel rendelkeznek.
is: Þetta viðmót er leyfisskylt samkvæmt GPL-3.0. TTS vélar hafa sín eigin leyfi.
it: Questa interfaccia è concessa in licenza sotto GPL-3.0. I motori TTS hanno le proprie licenze.
ja: このインターフェースはGPL-3.0でライセンスされています。TTSエンジンにはそれぞれ独自のライセンスがあります。
nl: Deze interface is gelicentieerd onder GPL-3.0. TTS-engines hebben hun eigen licenties.
no: Dette grensesnittet er lisensiert under GPL-3.0. TTS-motorer har sine egne lisenser.
pl: Ten interfejs jest licencjonowany na podstawie GPL-3.0. Silniki TTS mają własne licencje.
pt: Esta interface é licenciada sob GPL-3.0. Os motores TTS têm suas próprias licenças.
ro: Această interfață este licențiată sub GPL-3.0. Motoarele TTS au propriile lor licențe.
ru: Этот интерфейс лицензирован по GPL-3.0. Движки TTS имеют собственные лицензии.
sk: Toto rozhranie je licencované pod GPL-3.0. Motory TTS majú vlastné licencie.
sv: Detta gränssnitt är licensierat under GPL-3.0. TTS-motorer har sina egna licenser.
tr: Bu arayüz GPL-3.0 altında lisanslanmıştır. TTS motorlarının kendi lisansları vardır.
uk: Цей інтерфейс ліцензований під GPL-3.0. Двигуни TTS мають свої власні ліцензії.

source: Text Processing
bg: Обработка на текст
cs: Zpracování textu
da: Tekstbehandling
de: Textverarbeitung
es: Procesamiento de Texto
et: Tekstitöötlus
fi: Tekstinkäsittely
fr: Traitement de texte
hr: Obrada teksta
hu: Szövegfeldolgozás
ja: テキスト処理
nl: Tekstverwerking
no: Tekstbehandling
ru: Обработка текста
sk: Spracovanie textu
sv: Textbearbetning
tr: Metin İşleme

source: Configure how text is processed before reading
bg: Конфигурирайте как текстът се обработва преди четене.
cs: Nastavte, jak se text zpracovává před čtením.
da: Konfigurer, hvordan tekst behandles, før den læses.
de: Konfigurieren Sie, wie Text vor dem Lesen verarbeitet wird.
es: Configura cómo se procesa el texto antes de leer.
et: Konfigureeri, kuidas teksti töödeldakse enne lugemist.
fi: Määritä, miten tekstiä käsitellään ennen lukemista.
fr: Configurer la manière dont le texte est traité avant la lecture.
hr: Konfigurirajte kako se tekst obrađuje prije čitanja
hu: Állítsa be, hogyan dolgozzák fel a szöveget olvasás előtt.
ja: テキストが読み込まれる前に処理される方法を設定します。
nl: Configureer hoe tekst wordt verwerkt voordat deze wordt gelezen.
no: Konfigurer hvordan tekst behandles før lesing
ru: Настройте, как текст обрабатывается перед чтением.
sk: Nastavte, ako sa text spracováva pred čítaním.
sv: Konfigurera hur text bearbetas innan den läses.
tr: Metin okunmadan önce nasıl işleneceğini yapılandırın.

source: Restarting speech-dispatcher…
cs: Restartování speech-dispatcher…
da: Genstarter tale-dispatcher…
et: Taaskäivitamine kõneserver…
hr: Ponovno pokretanje govornog poslužitelja…

source: Added to app launcher — may need re-login to appear in panel
uk: Додано до запуску програми — можливо, потрібно повторно увійти, щоб з'явитися в панелі
