Repository: biglinux/tts-biglinux
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Select text and press Alt+V to read aloud
bg: Изберете текст и натиснете Alt+V за четене на глас
cs: Vyberte text a stiskněte Alt+V pro přečtení nahlas
da: Markér tekst og tryk Alt+V for at læse højt
de: Text markieren und Alt+V drücken zum Vorlesen
el: Επιλέξτε κείμενο και πατήστε Alt+V για να διαβάσετε φωναχτά.
es: Selecciona texto y presiona Alt+V para leer en voz alta
et: Valige tekst ja vajutage Alt+V ettelugemiseks
fi: Valitse teksti ja paina Alt+V lukeaksesi ääneen
fr: Sélectionnez du texte et appuyez sur Alt+V pour lire à voix haute
he: בחר טקסט ולחץ על Alt+V כדי לקרוא בקול רם
hr: Odaberite tekst i pritisnite Alt+V za čitanje naglas
hu: Jelöljön ki szöveget, és nyomja meg az Alt+V billentyűt a felolvasáshoz
is: Veldu texta og ýttu á Alt+V til að lesa upphátt.
it: Seleziona il testo e premi Alt+V per leggere ad alta voce.
ja: テキストを選択してAlt+Vを押すと読み上げます
nl: Selecteer tekst en druk op Alt+V om voor te lezen
no: Merk tekst og trykk Alt+V for å lese høyt
pl: Zaznacz tekst i naciśnij Alt+V, aby przeczytać na głos.
pt: Selecione o texto e pressione Alt+V para ler em voz alta.
ro: Selectați textul și apăsați Alt+V pentru a citi cu voce tare.
ru: Выделите текст и нажмите Alt+V для чтения вслух
sk: Vyberte text a stlačte Alt+V na prečítanie nahlas
sv: Markera text och tryck på Alt+V för att läsa högt
tr: Metin seçin ve sesli okumak için Alt+V tuşuna basın
uk: Виберіть текст і натисніть Alt+V, щоб прочитати вголос.

source: This is a test, welcome to BigLinux!
bg: Това е тест, добре дошли в BigLinux!
cs: Toto je test, vítejte v BigLinuxu!
da: Dette er en test, velkommen til BigLinux!
de: Dies ist ein Test, willkommen bei BigLinux!
el: Αυτό είναι ένα τεστ, καλώς ήρθατε στο BigLinux!
es: ¡Esto es una prueba, bienvenido a BigLinux!
et: See on test, tere tulemast BigLinuxi!
fi: Tämä on testi, tervetuloa BigLinuxiin!
fr: Ceci est un test, bienvenue sur BigLinux !
he: זהו מבחן, ברוך הבא ל-BigLinux!
hr: Ovo je test, dobrodošli u BigLinux!
hu: Ez egy teszt, üdvözöljük a BigLinuxban!
is: Þetta er próf, velkomin í BigLinux!
it: Questo è un test, benvenuto in BigLinux!
ja: これはテストです。BigLinuxへようこそ！
nl: Dit is een test, welkom bij BigLinux!
no: Dette er en test, velkommen til BigLinux!
pl: To jest test, witaj w BigLinux!
pt: Este é um teste, bem-vindo ao BigLinux!
ro: Acesta este un test, bun venit la BigLinux!
ru: Это тест, добро пожаловать в BigLinux!
sk: Toto je test, vitajte v BigLinuxe!
sv: Detta är ett test, välkommen till BigLinux!
tr: Bu bir testtir, BigLinux'a hoş geldiniz!
uk: Це тест, ласкаво просимо до BigLinux!

source: Type text to test…
bg: Въведете текст за тестване…
cs: Zadejte text pro testování…
da: Skriv tekst for at teste…
de: Text zum Testen eingeben…
el: Πληκτρολογήστε κείμενο για δοκιμή…
es: Escribe texto para probar…
et: Sisestage tekst testimiseks…
fi: Kirjoita teksti kokeillaksesi…
fr: Saisissez du texte pour tester…
he: הקלד טקסט לבדיקה…
hr: Unesite tekst za testiranje…
hu: Írjon szöveget a teszteléshez…
it: Digita il testo per testare…
ja: テスト用のテキストを入力…
nl: Voer tekst in om te testen…
no: Skriv tekst for å teste…
pl: Wpisz tekst, aby przetestować…
pt: Digite o texto para testar…
ro: Introduceți text pentru a testa…
ru: Введите текст для проверки…
sk: Napíšte text na otestovanie…
sv: Skriv text för att testa…
tr: Test etmek için metin yazın…
uk: Введіть текст для тестування…

source: Test voice
bg: Тестване на глас
cs: Otestovat hlas
da: Test stemme
de: Stimme testen
el: Δοκιμή φωνής
es: Probar voz
et: Testi häält
fi: Testaa ääntä
fr: Tester la voix
he: בדוק קול
hr: Testiraj glas
hu: Hang tesztelése
is: Prófa radd.
it: Testa voce
ja: 音声テスト
nl: Stem testen
no: Test stemme
pl: Test głosu
pt: Teste de voz
ro: Test vocal
ru: Проверить голос
sk: Otestovať hlas
sv: Testa röst
tr: Sesi test et
uk: Тест голосу

source: Test the selected voice
bg: Тестване на избрания глас
cs: Otestovat vybraný hlas
da: Test den valgte stemme
de: Ausgewählte Stimme testen
el: Δοκιμάστε τη επιλεγμένη φωνή
es: Probar la voz seleccionada
et: Testi valitud häält
fi: Testaa valittua ääntä
fr: Tester la voix sélectionnée
he: בדוק את הקול שנבחר
hr: Testirajte odabrani glas
hu: A kiválasztott hang tesztelése
is: Prófaðu valdaða röddu.
it: Testa la voce selezionata
ja: 選択した音声をテスト
nl: Test de geselecteerde stem
no: Test den valgte stemmen
pl: Przetestuj wybraną głos.
pt: Teste a voz selecionada
ro: Testează vocea selectată
ru: Проверить выбранный голос
sk: Otestovať vybraný hlas
sv: Testa den valda rösten
tr: Seçili sesi test et
uk: Перевірте вибраний голос

source: Voice settings
bg: Настройки на гласа
cs: Nastavení hlasu
da: Stemmeindstillinger
de: Stimmeinstellungen
el: Ρυθμίσεις φωνής
es: Configuración de voz
et: Häälseaded
fi: Ääniasetukset
fr: Paramètres de voix
he: הגדרות קול
hr: Postavke glasa
hu: Hangbeállítások
is: Röddstillingar
it: Impostazioni vocali
ja: 音声設定
nl: Steminstellingen
no: Stemmeinnstillinger
pl: Ustawienia głosu
pt: Configurações de voz
ro: Setări voce
ru: Настройки голоса
sk: Nastavenia hlasu
sv: Röstinställningar
tr: Ses ayarları
uk: Налаштування голосу

source: Choose voice and adjust speech parameters
bg: Изберете глас и настройте параметрите на речта
cs: Vyberte hlas a upravte parametry řeči
da: Vælg stemme og justér taleparametre
de: Stimme wählen und Sprachparameter anpassen
el: Επιλέξτε φωνή και ρυθμίστε τις παραμέτρους ομιλίας
es: Elige una voz y ajusta los parámetros del habla
et: Valige hääl ja kohandage kõne parameetreid
fi: Valitse ääni ja säädä puheen parametreja
fr: Choisissez une voix et ajustez les paramètres de parole
he: בחר קול והתאם את פרמטרי הדיבור
hr: Odaberite glas i prilagodite parametre govora
hu: Válasszon hangot, és állítsa be a beszédparamétereket
is: Veldu radd og stilltu talparametra.
it: Scegli la voce e regola i parametri di sintesi vocale.
ja: 音声を選択し、読み上げパラメータを調整
nl: Kies een stem en pas spraakparameters aan
no: Velg stemme og juster taleparametere
pl: Wybierz głos i dostosuj parametry mowy
pt: Escolha a voz e ajuste os parâmetros de fala.
ro: Alege vocea și ajustează parametrii de vorbire
ru: Выберите голос и настройте параметры речи
sk: Vyberte hlas a upravte parametre reči
sv: Välj röst och justera talparametrar
tr: Ses seçin ve konuşma parametrelerini ayarlayın
uk: Виберіть голос та налаштуйте параметри мовлення.

source: Voice
bg: Глас
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
es: Voz
et: Hääl
fi: Ääni
fr: Voix
he: קול
hr: Glas
hu: Hang
is: Rödd
it: Voce
ja: 音声
nl: Stem
no: Stemme
pl: Głos
pt: Voz
ro: Voce
ru: Голос
sk: Hlas
sv: Röst
tr: Ses
uk: Голос

source: Loading voices...
bg: Зареждане на гласове...
cs: Načítání hlasů...
da: Indlæser stemmer...
de: Stimmen werden geladen...
el: Φόρτωση φωνών...
es: Cargando voces...
et: Häälte laadimine...
fi: Ladataan ääniä...
fr: Chargement des voix...
he: טוען קולות...
hr: Učitavanje glasova...
hu: Hangok betöltése...
is: Hlaða raddum...
it: Caricamento voci...
ja: 音声を読み込み中...
nl: Stemmen laden...
no: Laster stemmer...
pl: Ładowanie głosów...
pt: Carregando vozes...
ro: Încărcare voci...
ru: Загрузка голосов...
sk: Načítavanie hlasov...
sv: Laddar röster...
tr: Sesler yükleniyor...
uk: Завантаження голосів...

source: Detecting installed voices...
bg: Откриване на инсталирани гласове...
cs: Zjišťování nainstalovaných hlasů...
da: Registrerer installerede stemmer...
de: Installierte Stimmen werden erkannt...
el: Ανίχνευση εγκατεστημένων φωνών...
es: Detectando voces instaladas...
et: Paigaldatud häälte tuvastamine...
fi: Tunnistetaan asennettuja ääniä...
fr: Détection des voix installées...
he: מגלה קולות מותקנים...
hr: Otkrivanje instaliranih glasova...
hu: Telepített hangok felderítése...
is: Að greina uppsettar raddir...
it: Rilevamento delle voci installate...
ja: インストール済みの音声を検出中...
nl: Geïnstalleerde stemmen detecteren...
no: Oppdager installerte stemmer...
pl: Wykrywanie zainstalowanych głosów...
pt: Detectando vozes instaladas...
ro: Detectarea vocilor instalate...
ru: Обнаружение установленных голосов...
sk: Zisťovanie nainštalovaných hlasov...
sv: Identifierar installerade röster...
tr: Yüklü sesler algılanıyor...
uk: Виявлення встановлених голосів...

source: Select TTS voice
bg: Изберете TTS глас
cs: Vyberte hlas TTS
da: Vælg TTS-stemme
de: TTS-Stimme auswählen
el: Επιλέξτε φωνή TTS
es: Selecciona la voz TTS
et: Valige TTS-hääl
fi: Valitse TTS-ääni
fr: Sélectionnez la voix TTS
he: בחר קול TTS
hr: Odaberite TTS glas
hu: TTS hang kiválasztása
is: Veldu TTS radd.
it: Seleziona voce TTS
ja: TTS音声を選択
nl: Selecteer TTS-stem
no: Velg TTS-stemme
pl: Wybierz głos TTS
pt: Selecione a voz TTS
ro: Selectați vocea TTS
ru: Выберите голос TTS
sk: Vyberte hlas TTS
sv: Välj TTS-röst
tr: TTS sesini seçin
uk: Виберіть голос TTS

source: Speed
bg: Скорост
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
et: Kiirus
fi: Nopeus
fr: Vitesse
he: מהירות
hr: Brzina
hu: Sebesség
is: Hraði
it: Velocità
ja: 速度
nl: Snelheid
no: Hastighet
pl: Prędkość
pt: Velocidade
ro: Viteză
ru: Скорость
sk: Rýchlosť
sv: Hastighet
tr: Hız
uk: Швидкість

source: Speech rate
bg: Скорост на речта
cs: Rychlost řeči
da: Talehastighed
de: Sprechgeschwindigkeit
el: Ρυθμός ομιλίας
es: Velocidad del habla
et: Kõne kiirus
fi: Puhenopeus
fr: Débit de parole
he: קצב דיבור
hr: Brzina govora
hu: Beszédsebesség
is: Tala hraði
it: Velocità di parola
ja: 読み上げ速度
nl: Spreeksnelheid
no: Talehastighet
pl: Szybkość mowy
pt: Taxa de fala
ro: Rata de vorbire
ru: Скорость речи
sk: Rýchlosť reči
sv: Talhastighet
tr: Konuşma hızı
uk: Швидкість мовлення

source: Slow
bg: Бавно
cs: Pomalu
da: Langsom
de: Langsam
el: Αργός
es: Lento
et: Aeglane
fi: Hidas
fr: Lent
he: איטי
hr: Sporo
hu: Lassú
is: Hægur
it: Lento
ja: 遅い
nl: Langzaam
no: Sakte
pl: Wolny
pt: Lento
ro: Lent
ru: Медленно
sk: Pomaly
sv: Långsam
tr: Yavaş
uk: Повільний

source: Normal
bg: Нормално
cs: Normálně
el: Κανονικό
et: Tavaline
fi: Normaali
he: נורמלי
hr: Normalno
hu: Normál
is: Venjulegt
it: Normale
ja: 標準
nl: Normaal
pl: Normalny
ru: Нормально
sk: Normálne
uk: Нормальний

source: Fast
bg: Бързо
cs: Rychle
da: Hurtig
de: Schnell
el: Γρήγορος
es: Rápido
et: Kiire
fi: Nopea
fr: Rapide
he: מהיר
hr: Brzo
hu: Gyors
is: Hraður
it: Veloce
ja: 速い
nl: Snel
no: Rask
pl: Szybki
pt: Rápido
ro: Rapid
ru: Быстро
sk: Rýchlo
sv: Snabb
tr: Hızlı
uk: Швидко

source: Speech speed
bg: Скорост на речта
cs: Rychlost řeči
da: Talehastighed
de: Sprechgeschwindigkeit
el: Ταχύτητα ομιλίας
es: Velocidad del habla
et: Kõne kiirus
fi: Puhenopeus
fr: Vitesse de parole
he: מהירות דיבור
hr: Brzina govora
hu: Beszédsebesség
is: Tala hraði
it: Velocità del parlato
ja: 読み上げ速度
nl: Spreeksnelheid
no: Talehastighet
pl: Szybkość mowy
pt: Velocidade da fala
ro: Viteza vorbirii
ru: Скорость речи
sk: Rýchlosť reči
sv: Talhastighet
tr: Konuşma hızı
uk: Швидкість мовлення

source: Pitch
bg: Тоналност
cs: Výška tónu
da: Tonehøjde
de: Tonhöhe
el: Προβολή
es: Tono
et: Helikõrgus
fi: Äänenkorkeus
fr: Hauteur
he: פיץ'
hr: Visina tona
hu: Hangmagasság
is: Kynning
ja: ピッチ
nl: Toonhoogte
no: Tonehøyde
pl: Propozycja
pt: Lance
ro: Propunere
ru: Высота тона
sk: Výška tónu
sv: Tonhöjd
tr: Perde
uk: Пропозиція

source: Voice tone
bg: Тон на гласа
cs: Tón hlasu
da: Stemmetone
de: Stimmton
el: Φωνητικός τόνος
es: Tono de voz
et: Hääletoon
fi: Äänen sävy
fr: Tonalité de la voix
he: טון קול
hr: Ton glasa
hu: Hangszín
is: Rödd tónn
it: Tono della voce
ja: 声のトーン
nl: Stemtoon
no: Stemmetone
pl: Ton głosu
pt: Tom de voz
ro: Ton vocal
ru: Тон голоса
sk: Tón hlasu
sv: Röstton
tr: Ses tonu
uk: Тон голосу

source: Low
bg: Нисък
cs: Nízký
da: Lav
de: Tief
el: Χαμηλός
es: Bajo
et: Madal
fi: Matala
fr: Grave
he: נמוך
hr: Nisko
hu: Mély
is: Lágur
it: Basso
ja: 低い
nl: Laag
no: Lav
pl: Niski
pt: Baixo
ro: Scăzut
ru: Низкий
sk: Nízky
sv: Låg
tr: Düşük
uk: Низький

source: High
bg: Висок
cs: Vysoký
da: Høj
de: Hoch
el: Υψηλός
es: Alto
et: Kõrge
fi: Korkea
fr: Aigu
he: גבוה
hr: Visoko
hu: Magas
is: Hár.
it: Alto
ja: 高い
nl: Hoog
no: Høy
pl: Wysoki
pt: Alto
ro: Înalt
ru: Высокий
sk: Vysoký
sv: Hög
tr: Yüksek
uk: Високий

source: Voice pitch
bg: Височина на гласа
cs: Výška hlasu
da: Stemmens tonehøjde
de: Stimmhöhe
el: Τονισμός φωνής
es: Tono de la voz
et: Hääle kõrgus
fi: Äänen korkeus
fr: Hauteur de la voix
he: גובה קול
hr: Visina glasa
hu: Hangmagasság
is: Röddstyrka
it: Tono della voce
ja: 声の高さ
nl: Stemhoogte
no: Stemmehøyde
pl: Ton głosu
pt: Tom de voz
ro: Tonul vocii
ru: Высота голоса
sk: Výška hlasu
sv: Röstens tonhöjd
tr: Ses perdesi
uk: Гучність голосу

source: Volume
bg: Сила на звука
cs: Hlasitost
da: Lydstyrke
de: Lautstärke
el: Τόμος
es: Volumen
et: Helitugevus
fi: Äänenvoimakkuus
he: נפח
hr: Glasnoća
hu: Hangerő
is: Bindi
ja: 音量
no: Volum
pl: Głośność
ro: Volum
ru: Громкость
sk: Hlasitosť
sv: Volym
tr: Ses düzeyi
uk: Обсяг

source: Speech volume
bg: Сила на звука при четене
cs: Hlasitost řeči
da: Talevolumen
de: Sprachlautstärke
el: Ένταση ομιλίας
es: Volumen del habla
et: Kõne helitugevus
fi: Puheen voimakkuus
fr: Volume de la parole
he: עוצמת דיבור
hr: Glasnoća govora
hu: Beszéd hangereje
is: Tala hljóðstyrkur
it: Volume del parlato
ja: 読み上げ音量
nl: Spraakvolume
no: Talevolum
pl: Głośność mowy
pt: Volume de fala
ro: Volumul vocii
ru: Громкость речи
sk: Hlasitosť reči
sv: Talvolym
tr: Konuşma ses düzeyi
uk: Гучність мовлення

source: Mute
bg: Без звук
cs: Ztlumit
da: Lydløs
de: Stumm
el: Σίγαση
es: Silencio
et: Vaigista
fi: Mykistä
fr: Muet
he: שקט
hr: Bez zvuka
hu: Némítás
is: Þöggun
it: Disattiva audio
ja: ミュート
nl: Dempen
no: Lydløs
pl: Wycisz
pt: Silenciar
ro: Silencează
ru: Без звука
sk: Stlmiť
sv: Tyst
tr: Sessiz
uk: Заглушити

source: Max
bg: Макс
da: Maks
el: Μάξ
es: Máx
et: Maks
fi: Maks
he: מקס
hr: Maks
ja: 最大
no: Maks
ru: Макс
tr: Maks

source: TTS Engine
bg: TTS двигател
da: TTS-motor
el: Μηχανή TTS
es: Motor TTS
et: TTS-mootor
fi: TTS-moottori
fr: Moteur TTS
he: מנוע TTS
hr: TTS motor
hu: TTS motor
is: TTS vélgerð
it: Motore TTS
ja: TTSエンジン
no: TTS-motor
pl: Silnik TTS
pt: Motor TTS
ro: Motor TTS
ru: Движок TTS
sk: TTS motor
sv: TTS-motor
tr: TTS Motoru
uk: Двигун TTS

source: Choose which text-to-speech engine to use
bg: Изберете кой двигател за синтез на реч да се използва
cs: Vyberte, který engine pro syntézu řeči použít
da: Vælg hvilken tekst-til-tale-motor der skal bruges
de: Text-zu-Sprache-Engine auswählen
el: Επιλέξτε ποια μηχανή κειμένου σε ομιλία να χρησιμοποιήσετε.
es: Elige qué motor de texto a voz usar
et: Valige, millist tekst-kõneks mootorit kasutada
fi: Valitse käytettävä teksti puheeksi -moottori
fr: Choisissez quel moteur de synthèse vocale utiliser
he: בחר באיזה מנוע טקסט לדיבור להשתמש
hr: Odaberite koji motor za pretvaranje teksta u govor koristiti
hu: Válassza ki a használni kívánt szövegfelolvasó motort
is: Veldu hvaða texta-í-tal vél þú vilt nota
it: Scegli quale motore di sintesi vocale utilizzare
ja: 使用するテキスト読み上げエンジンを選択
nl: Kies welke tekst-naar-spraak-engine u wilt gebruiken
no: Velg hvilken tekst-til-tale-motor som skal brukes
pl: Wybierz, który silnik tekst-na-mowę chcesz użyć.
pt: Escolha qual mecanismo de conversão de texto em fala usar.
ro: Alegeți ce motor de text-to-speech să utilizați.
ru: Выберите движок преобразования текста в речь
sk: Vyberte, ktorý motor na prevod textu na reč použiť
sv: Välj vilken text-till-tal-motor som ska användas
tr: Hangi metin-konuşma motorunun kullanılacağını seçin
uk: Виберіть, який движок перетворення тексту в мову використовувати.

source: Engine
el: Μηχανή
he: מנוע
is: Vélgengur
it: Motore
pl: Silnik
pt: Motor
ro: Motor
uk: Двигун

source: speech-dispatcher
el: ομιλία-διανομέας
he: שירות דיבור
is: tala-úthafari
it: dispatcher vocale
pl: dispatcher mowy
pt: dispatcher de fala
ro: dispatcher de vorbire
uk: мовний диспетчер

source: TTS Backend
bg: TTS бекенд
el: TTS Υποδομή
es: Backend TTS
et: TTS-taustasüsteem
fi: TTS-taustajärjestelmä
fr: Backend TTS
he: ממשק TTS
hr: TTS pozadinski sustav
hu: TTS háttérrendszer
is: TTS bakendi
it: Backend TTS
ja: TTSバックエンド
no: TTS-bakende
pl: Backend TTS
pt: Backend TTS
ro: Backend TTS
ru: Бэкенд TTS
tr: TTS Arka Ucu
uk: TTS бекенд

source: Engine used for speech synthesis
bg: Двигател, използван за синтез на реч
cs: Engine používaný pro syntézu řeči
da: Motor brugt til talesyntese
de: Engine für die Sprachsynthese
el: Μηχανή που χρησιμοποιείται για τη σύνθεση ομιλίας
es: Motor utilizado para síntesis de voz
et: Kõnesünteesiks kasutatav mootor
fi: Puhesynteesiin käytettävä moottori
fr: Moteur utilisé pour la synthèse vocale
he: מנוע המשמש לסינתזת דיבור
hr: Motor korišten za sintezu govora
hu: Beszédszintézishez használt motor
is: Vél engine notaður fyrir talmyndun
it: Motore utilizzato per la sintesi vocale
ja: 音声合成に使用するエンジン
nl: Engine gebruikt voor spraaksynthese
no: Motor brukt til talesyntese
pl: Silnik używany do syntezowania mowy
pt: Motor utilizado para síntese de fala
ro: Motor utilizat pentru sinteză vocală
ru: Движок, используемый для синтеза речи
sk: Motor používaný na syntézu reči
sv: Motor som används för talsyntes
tr: Konuşma sentezi için kullanılan motor
uk: Двигун, що використовується для синтезу мови

source: Select TTS engine
bg: Изберете TTS двигател
cs: Vyberte TTS engine
da: Vælg TTS-motor
de: TTS-Engine auswählen
el: Επιλέξτε κινητήρα TTS
es: Selecciona el motor TTS
et: Valige TTS-mootor
fi: Valitse TTS-moottori
fr: Sélectionnez le moteur TTS
he: בחר מנוע TTS
hr: Odaberite TTS motor
hu: TTS motor kiválasztása
is: Veldu TTS vélina
it: Seleziona motore TTS
ja: TTSエンジンを選択
nl: Selecteer TTS-engine
no: Velg TTS-motor
pl: Wybierz silnik TTS
pt: Selecione o mecanismo TTS
ro: Selectați motorul TTS
ru: Выберите движок TTS
sk: Vyberte motor TTS
sv: Välj TTS-motor
tr: TTS motorunu seçin
uk: Виберіть движок TTS

source: Output module
el: Μονάδα εξόδου
he: מודול פלט
is: Útgangsmodul
it: Modulo di output
pl: Moduł wyjściowy
pt: Módulo de saída
ro: Modul de ieșire
uk: Модуль виводу

source: Speech synthesizer used by speech-dispatcher
el: Συνθετητής ομιλίας που χρησιμοποιείται από τον διανομέα ομιλίας.
he: סינתזת דיבור בשימוש על ידי מפיץ דיבור
is: Tala hljóðgervill notaður af tal-útsendara
it: Sintetizzatore vocale utilizzato da speech-dispatcher
pl: Syntezator mowy używany przez speech-dispatcher
pt: Sintetizador de fala usado pelo speech-dispatcher
ro: Sintetizator de vorbire utilizat de speech-dispatcher
uk: Синтезатор мови, що використовується диспетчером мови.

source: Select output module
el: Επιλέξτε μονάδα εξόδου
he: בחר מודול פלט
is: Veldu úttaksmódúl.
it: Seleziona modulo di output
pl: Wybierz moduł wyjściowy
pt: Selecione o módulo de saída
ro: Selectați modulul de ieșire
uk: Виберіть модуль виводу

source: Status
el: Κατάσταση
he: סטטוס
is: Staða
it: Stato
ro: Stare
uk: Статус

source: Checking...
el: Ελέγχει...
he: בודק...
is: Athugun...
it: Controllo...
pl: Sprawdzanie...
pt: Verificando...
ro: Verificare...
uk: Перевірка...

source: Text processing
el: Επεξεργασία κειμένου
he: עיבוד טקסט
is: Text vinnsla
it: Elaborazione del testo
pl: Przetwarzanie tekstu
pt: Processamento de texto
ro: Prelucrarea textului
uk: Обробка тексту

source: How text is cleaned and prepared before reading
el: Πώς καθαρίζεται και προετοιμάζεται το κείμενο πριν από την ανάγνωση
he: איך הטקסט מנוקה ומוכן לפני הקריאה
is: Hvernig er texti hreinsaður og undirbúinn áður en hann er lesinn
it: Come il testo viene pulito e preparato prima della lettura
pl: Jak tekst jest czyszczony i przygotowywany przed odczytem
pt: Como o texto é limpo e preparado antes da leitura.
ro: Cum este curățat și pregătit textul înainte de citire
uk: Як текст очищається та готується перед читанням

source: Processing options
bg: Опции за обработка
cs: Možnosti zpracování
da: Behandlingsmuligheder
de: Verarbeitungsoptionen
el: Επιλογές επεξεργασίας
es: Opciones de procesamiento
et: Töötlusvalikud
fi: Käsittelyasetukset
fr: Options de traitement
he: אפשרויות עיבוד
hr: Opcije obrade
hu: Feldolgozási lehetőségek
is: Vinnslumöguleikar
it: Opzioni di elaborazione
ja: 処理オプション
nl: Verwerkingsopties
no: Behandlingsalternativer
pl: Opcje przetwarzania
pt: Opções de processamento
ro: Opțiuni de procesare
ru: Параметры обработки
sk: Možnosti spracovania
sv: Bearbetningsalternativ
tr: İşleme seçenekleri
uk: Обробка параметрів

source: Abbreviations, formatting, limits
bg: Съкращения, форматиране, ограничения
cs: Zkratky, formátování, limity
da: Forkortelser, formatering, grænser
de: Abkürzungen, Formatierung, Grenzen
el: Συντομογραφίες, μορφοποίηση, όρια
es: Abreviaturas, formato, límites
et: Lühendid, vorming, piirangud
fi: Lyhenteet, muotoilu, rajat
fr: Abréviations, formatage, limites
he: קיצורים, עיצוב, מגבלות
hr: Kratice, oblikovanje, ograničenja
hu: Rövidítések, formázás, korlátok
is: Skammstafanir, snið, takmarkanir
it: Abbreviazioni, formattazione, limiti
ja: 略語、書式、制限
nl: Afkortingen, opmaak, limieten
no: Forkortelser, formatering, grenser
pl: Skróty, formatowanie, limity
pt: Abreviações, formatação, limites
ro: Abrevieri, formatare, limite
ru: Сокращения, форматирование, ограничения
sk: Skratky, formátovanie, limity
sv: Förkortningar, formatering, begränsningar
tr: Kısaltmalar, biçimlendirme, sınırlar
uk: Скорочення, форматування, обмеження

source: Expand abbreviations
bg: Разгъване на съкращения
cs: Rozbalit zkratky
da: Udvid forkortelser
de: Abkürzungen expandieren
el: Επεκτείνετε τις συντομογραφίες
es: Expandir abreviaturas
et: Laienda lühendeid
fi: Laajenna lyhenteet
fr: Développer les abréviations
hr: Proširi kratice
hu: Rövidítések kibontása
it: Espandi le abbreviazioni
ja: 略語を展開
nl: Afkortingen uitbreiden
no: Utvid forkortelser
pl: Rozwiń skróty
pt: Expanda abreviações
ro: Extindeți abrevierile
ru: Раскрывать сокращения
sk: Rozbaliť skratky
sv: Expandera förkortningar
tr: Kısaltmaları genişlet
uk: Розширити скорочення

source: Replace common abbreviations with full words
bg: Замяна на често срещани съкращения с пълни думи
cs: Nahradit běžné zkratky celými slovy
da: Erstat almindelige forkortelser med fulde ord
de: Häufige Abkürzungen durch vollständige Wörter ersetzen
el: Αντικαταστήστε τις κοινές συντομογραφίες με πλήρεις λέξεις.
es: Reemplazar abreviaturas comunes con palabras completas
et: Asenda tavalised lühendid täissõnadega
fi: Korvaa yleiset lyhenteet kokonaisilla sanoilla
fr: Remplacer les abréviations courantes par des mots complets
he: החלף קיצורים נפוצים במילים מלאות
hr: Zamijenite uobičajene kratice potpunim riječima
hu: Gyakori rövidítések cseréje teljes szavakra
it: Sostituisci le abbreviazioni comuni con le parole complete.
ja: 一般的な略語を正式名称に置換
nl: Vervang veelgebruikte afkortingen door volledige woorden
no: Erstatt vanlige forkortelser med fulle ord
pt: Substitua abreviações comuns por palavras completas.
ru: Заменять распространённые сокращения полными словами
sk: Nahradiť bežné skratky úplnými slovami
sv: Ersätt vanliga förkortningar med fullständiga ord
tr: Yaygın kısaltmaları tam sözcüklerle değiştir

source: Expand text abbreviations
bg: Разгъване на текстови съкращения
cs: Rozbalit textové zkratky
da: Udvid tekstforkortelser
de: Textabkürzungen expandieren
el: Επεκτείνετε τις συντομογραφίες κειμένου
es: Expandir abreviaturas de texto
et: Laienda teksti lühendeid
fi: Laajenna tekstin lyhenteet
fr: Développer les abréviations du texte
he: הרחב קיצורים טקסטיים
hr: Proširi tekstualne kratice
hu: Szöveges rövidítések kibontása
it: Espandi le abbreviazioni del testo
ja: テキストの略語を展開
nl: Tekstafkortingen uitbreiden
no: Utvid tekstforkortelser
pl: Rozwiń skróty tekstowe
pt: Expanda abreviações de texto
ro: Extindeți abrevierile de text
ru: Раскрывать текстовые сокращения
sk: Rozbaliť textové skratky
sv: Expandera textförkortningar
tr: Metin kısaltmalarını genişlet
uk: Розширити текстові скорочення
