Repository: biglinux/tts-biglinux
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Read special characters
bg: Четене на специални символи
cs: Číst speciální znaky
da: Læs specialtegn
de: Sonderzeichen vorlesen
el: Διαβάστε ειδικούς χαρακτήρες
es: Leer caracteres especiales
et: Loe erimärke
fi: Lue erikoismerkit
fr: Lire les caractères spéciaux
he: קרא תווים מיוחדים
hr: Čitaj posebne znakove
hu: Speciális karakterek felolvasása
is: Lesa sértæk tákn
it: Leggi caratteri speciali
ja: 特殊文字を読み上げ
nl: Speciale tekens voorlezen
no: Les spesialtegn
pl: Odczytaj znaki specjalne
pt: Leia caracteres especiais
ro: Citiți caractere speciale
ru: Читать специальные символы
sk: Čítať špeciálne znaky
sv: Läs specialtecken
tr: Özel karakterleri oku
uk: Читати спеціальні символи

source: Speak symbols like # @ % by name
bg: Изговаряне на символи като # @ % по име
cs: Vyslovit symboly jako # @ % podle názvu
da: Læs symboler som # @ % op ved navn
de: Symbole wie # @ % beim Namen aussprechen
el: Μίλησε για τα σύμβολα όπως # @ % με το όνομά τους.
es: Pronunciar símbolos como # @ % por nombre
et: Ütle sümbolid nagu # @ % nimepidi
fi: Lausu symbolit kuten # @ % nimeltä
fr: Prononcer les symboles comme # @ % par leur nom
he: דבר סמלים כמו # @ % בשם
hr: Izgovarajte simbole poput # @ % po imenu
hu: Szimbólumok felolvasása név szerint, mint # @ %
is: Tala tákn eins og # @ % með nafni
it: Parla simboli come # @ % per nome
ja: # @ % などの記号を名前で読み上げ
nl: Spreek symbolen zoals # @ % uit bij naam
no: Les opp symboler som # @ % ved navn
pl: Mów symbole jak # @ % po imieniu
pt: Fale símbolos como # @ % pelo nome
ro: Vorbește simboluri precum # @ % pe nume.
ru: Произносить символы # @ % по названию
sk: Vysloviť symboly ako # @ % podľa názvu
sv: Läs upp symboler som # @ % med namn
tr: # @ % gibi sembolleri adlarıyla oku
uk: Speak symbols like hash, at, percent by name.

source: Read special characters aloud
bg: Четене на специални символи на глас
cs: Číst speciální znaky nahlas
da: Læs specialtegn højt
de: Sonderzeichen laut vorlesen
el: Διαβάστε τα ειδικά σύμβολα φωναχτά
es: Leer caracteres especiales en voz alta
et: Loe erimärke ette
fi: Lue erikoismerkit ääneen
fr: Lire les caractères spéciaux à voix haute
he: קרא תווים מיוחדים בקול
hr: Čitaj posebne znakove naglas
hu: Speciális karakterek felolvasása hangosan
is: Lesa sérstaka táknin hátt.
it: Leggi i caratteri speciali ad alta voce
ja: 特殊文字を声に出して読み上げ
nl: Speciale tekens hardop voorlezen
no: Les spesialtegn høyt
pl: Czytaj znaki specjalne na głos
pt: Leia caracteres especiais em voz alta
ro: Citește caracterele speciale cu voce tare
ru: Читать специальные символы вслух
sk: Čítať špeciálne znaky nahlas
sv: Läs specialtecken högt
tr: Özel karakterleri sesli oku
uk: Читати спеціальні символи вголос

source: Remove formatting
bg: Премахване на форматиране
cs: Odstranit formátování
da: Fjern formatering
de: Formatierung entfernen
el: Αφαιρέστε τη μορφοποίηση
es: Eliminar formato
et: Eemalda vorming
fi: Poista muotoilu
fr: Supprimer le formatage
he: הסרת עיצוב
hr: Ukloni oblikovanje
hu: Formázás eltávolítása
is: Fjarlægðu snið.
it: Rimuovi formattazione
ja: 書式を除去
nl: Opmaak verwijderen
no: Fjern formatering
pl: Usuń formatowanie
pt: Remover formatação
ro: Elimină formatarea
ru: Удалить форматирование
sk: Odstrániť formátovanie
sv: Ta bort formatering
tr: Biçimlendirmeyi kaldır
uk: Видалити форматування

source: Strip Markdown and HTML before reading
bg: Премахване на Markdown и HTML преди четене
cs: Odstranit Markdown a HTML před čtením
da: Fjern Markdown og HTML før oplæsning
de: Markdown und HTML vor dem Vorlesen entfernen
el: Αφαιρέστε το Markdown και το HTML πριν από την ανάγνωση.
es: Eliminar Markdown y HTML antes de leer
et: Eemalda Markdown ja HTML enne lugemist
fi: Poista Markdown ja HTML ennen lukemista
fr: Supprimer le Markdown et le HTML avant la lecture
he: הסר Markdown ו-HTML לפני הקריאה
hr: Ukloni Markdown i HTML prije čitanja
hu: Markdown és HTML eltávolítása olvasás előtt
is: Fjarlægðu Markdown og HTML áður en þú lest.
it: Rimuovi Markdown e HTML prima della lettura
ja: 読み上げ前にMarkdownとHTMLを除去
nl: Markdown en HTML verwijderen voor het lezen
no: Fjern Markdown og HTML før lesing
pl: Usuń Markdown i HTML przed odczytem
pt: Remova Markdown e HTML antes de ler
ro: Elimină Markdown și HTML înainte de citire
ru: Удалить Markdown и HTML перед чтением
sk: Odstrániť Markdown a HTML pred čítaním
sv: Ta bort Markdown och HTML innan uppläsning
tr: Okumadan önce Markdown ve HTML'yi kaldır
uk: Видалити Markdown та HTML перед читанням

source: Remove text formatting
bg: Премахване на форматирането на текста
cs: Odstranit formátování textu
da: Fjern tekstformatering
de: Textformatierung entfernen
el: Αφαιρέστε τη μορφοποίηση κειμένου
es: Eliminar formato de texto
et: Eemalda teksti vorming
fi: Poista tekstin muotoilu
fr: Supprimer le formatage du texte
he: הסר עיצוב טקסט
hr: Ukloni oblikovanje teksta
hu: Szövegformázás eltávolítása
is: Fjarlægðu textaformun
it: Rimuovi la formattazione del testo
ja: テキストの書式を除去
nl: Tekstopmaak verwijderen
no: Fjern tekstformatering
pl: Usuń formatowanie tekstu
pt: Remover formatação de texto
ro: Elimină formatarea textului
ru: Удалить форматирование текста
sk: Odstrániť formátovanie textu
sv: Ta bort textformatering
tr: Metin biçimlendirmesini kaldır
uk: Видалити форматування тексту

source: Read URLs
bg: Четене на URL адреси
cs: Číst URL adresy
da: Læs URL'er
de: URLs vorlesen
el: Διαβάστε διευθύνσεις URL
es: Leer URLs
et: Loe URL-e
fi: Lue URL-osoitteet
fr: Lire les URL
he: קרא כתובות URL
hr: Čitaj URL-ove
hu: URL-ek felolvasása
is: Lesa vefslóðir
it: Leggi URL
ja: URLを読み上げ
nl: URL's voorlezen
no: Les URL-er
pl: Czytaj adresy URL
pt: Ler URLs
ro: Citește URL-uri
ru: Читать URL-адреса
sk: Čítať URL adresy
sv: Läs webbadresser
tr: URL'leri oku
uk: Читати URL-адреси

source: Read web addresses aloud instead of skipping them
bg: Четене на уеб адреси на глас вместо пропускане
cs: Číst webové adresy nahlas místo jejich přeskakování
da: Læs webadresser højt i stedet for at springe dem over
de: Webadressen vorlesen statt überspringen
el: Διαβάστε τις διευθύνσεις ιστού δυνατά αντί να τις παραλείπετε.
es: Leer direcciones web en voz alta en vez de omitirlas
et: Loe veebiaadressid ette, mitte ära jäta neid vahele
fi: Lue verkko-osoitteet ääneen sen sijaan, että ohittaisit ne
fr: Lire les adresses web à voix haute au lieu de les ignorer
he: קרא כתובות אינטרנט בקול במקום לדלג עליהן
hr: Čitajte web adrese naglas umjesto da ih preskačete
hu: Webcímek felolvasása kihagyás helyett
is: Lesa vefslóðir hátt í stað þess að sleppa þeim
it: Leggi gli indirizzi web ad alta voce invece di saltarli.
ja: ウェブアドレスをスキップせず読み上げ
nl: Webadressen hardop voorlezen in plaats van overslaan
no: Les nettadresser høyt i stedet for å hoppe over dem
pl: Czytaj adresy internetowe na głos zamiast je pomijać.
pt: Leia endereços da web em voz alta em vez de ignorá-los.
ro: Cite adrese web cu voce tare în loc să le sari.
ru: Читать веб-адреса вслух вместо их пропуска
sk: Čítať webové adresy nahlas namiesto ich preskakovania
sv: Läs webbadresser högt istället för att hoppa över dem
tr: Web adreslerini atlamak yerine sesli oku
uk: Читати веб-адреси вголос замість того, щоб пропускати їх

source: Read URLs aloud
bg: Четене на URL адреси на глас
cs: Číst URL adresy nahlas
da: Læs URL'er højt
de: URLs laut vorlesen
el: Διαβάστε τις διευθύνσεις URL δυνατά
es: Leer URLs en voz alta
et: Loe URL-e ette
fi: Lue URL-osoitteet ääneen
fr: Lire les URL à voix haute
he: קרא כתובות URL בקול רם
hr: Čitaj URL-ove naglas
hu: URL-ek felolvasása hangosan
is: Lesa vefsíður upphátt
it: Leggi gli URL ad alta voce
ja: URLを声に出して読み上げ
nl: URL's hardop voorlezen
no: Les URL-er høyt
pl: Czytaj adresy URL na głos
pt: Leia URLs em voz alta
ro: Citește URL-urile cu voce tare
ru: Читать URL-адреса вслух
sk: Čítať URL adresy nahlas
sv: Läs webbadresser högt
tr: URL'leri sesli oku
uk: Читати URL-адреси вголос

source: Unlimited
bg: Неограничено
cs: Neomezeně
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστο
es: Ilimitado
et: Piiramatu
fi: Rajoittamaton
fr: Illimité
he: בלתי מוגבל
hr: Neograničeno
hu: Korlátlan
is: Ótakmarkaður
it: Illimitato
ja: 無制限
nl: Onbeperkt
no: Ubegrenset
pl: Nieograniczone
pt: Ilimitado
ro: Nelimitat
ru: Без ограничений
sk: Neobmedzené
sv: Obegränsat
tr: Sınırsız
uk: Необмежений

source: Character limit
bg: Ограничение на символите
cs: Limit znaků
da: Tegngrænse
de: Zeichenlimit
el: Όριο χαρακτήρων
es: Límite de caracteres
et: Tähemärkide piirang
fi: Merkkirajoitus
fr: Limite de caractères
he: מגבלת תווים
hr: Ograničenje znakova
hu: Karakterkorlát
is: Takmark á karakterum
it: Limite di caratteri
ja: 文字数制限
nl: Tekenlimiet
no: Tegngrense
pl: Limit znaków
pt: Limite de caracteres
ro: Limită de caractere
ru: Ограничение символов
sk: Limit znakov
sv: Teckenbegränsning
tr: Karakter sınırı
uk: Обмеження символів

source: Maximum number of characters to read at once
bg: Максимален брой символи за четене наведнъж
cs: Maximální počet znaků pro přečtení najednou
da: Maksimalt antal tegn der kan læses ad gangen
de: Maximale Anzahl der Zeichen, die auf einmal vorgelesen werden
el: Μέγιστος αριθμός χαρακτήρων που μπορούν να διαβαστούν ταυτόχρονα
es: Número máximo de caracteres para leer de una vez
et: Maksimaalne tähemärkide arv korraga lugemiseks
fi: Kerralla luettavien merkkien enimmäismäärä
fr: Nombre maximal de caractères à lire en une fois
he: מספר המרבי של תווים לקריאה בבת אחת
hr: Maksimalan broj znakova za čitanje odjednom
hu: Egyszerre felolvasható karakterek maximális száma
is: Hámarksfjöldi tákna til að lesa í einu.
it: Numero massimo di caratteri da leggere in una sola volta
ja: 一度に読み上げる最大文字数
nl: Maximaal aantal tekens om tegelijk te lezen
no: Maksimalt antall tegn som leses om gangen
pl: Maksymalna liczba znaków do odczytania jednocześnie
pt: Número máximo de caracteres a serem lidos de uma só vez
ro: Numărul maxim de caractere care pot fi citite simultan
ru: Максимальное количество символов для чтения за раз
sk: Maximálny počet znakov na prečítanie naraz
sv: Maximalt antal tecken att läsa åt gången
tr: Bir seferde okunacak maksimum karakter sayısı
uk: Максимальна кількість символів для читання за один раз

source: Maximum character limit
bg: Максимален лимит на символите
cs: Maximální limit znaků
da: Maksimal tegngrænse
de: Maximales Zeichenlimit
el: Μέγιστο όριο χαρακτήρων
es: Límite máximo de caracteres
et: Maksimaalne tähemärkide piirang
fi: Merkkien enimmäisrajoitus
fr: Limite maximale de caractères
he: מגבלת תו מקסימלית
hr: Maksimalno ograničenje znakova
hu: Maximális karakterkorlát
is: Hámarkstakmark fyrir stafi
it: Limite massimo di caratteri
ja: 最大文字数制限
nl: Maximale tekenlimiet
no: Maksimal tegngrense
pl: Maksymalny limit znaków
pt: Limite máximo de caracteres
ro: Limita maximă de caractere
ru: Максимальное ограничение символов
sk: Maximálny limit znakov
sv: Maximal teckenbegränsning
tr: Maksimum karakter sınırı
uk: Максимальний ліміт символів

source: Advanced
bg: Допълнителни
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Προηγμένος
es: Avanzado
et: Täpsem
fi: Lisäasetukset
fr: Avancé
he: מתקדם
hr: Napredno
hu: Speciális
is: Ítarlega
it: Avanzato
ja: 詳細設定
nl: Geavanceerd
no: Avansert
pl: Zaawansowany
pt: Avançado
ro: Avansat
ru: Дополнительно
sk: Pokročilé
sv: Avancerat
tr: Gelişmiş
uk: Розширений

source: Advanced options
bg: Допълнителни настройки
cs: Pokročilé možnosti
da: Avancerede indstillinger
de: Erweiterte Optionen
el: Προηγμένες επιλογές
es: Opciones avanzadas
et: Täpsemad valikud
fi: Lisäasetukset
fr: Options avancées
he: אפשרויות מתקדמות
hr: Napredne opcije
hu: Speciális beállítások
is: Fyrirlestrarvalkostir
it: Opzioni avanzate
ja: 詳細オプション
nl: Geavanceerde opties
no: Avanserte alternativer
pl: Zaawansowane opcje
pt: Opções avançadas
ro: Opțiuni avansate
ru: Дополнительные параметры
sk: Pokročilé možnosti
sv: Avancerade alternativ
tr: Gelişmiş seçenekler
uk: Розширені параметри

source: Shortcut, behavior settings
bg: Клавишна комбинация, настройки на поведението
cs: Klávesová zkratka, nastavení chování
da: Genvej, adfærdsindstillinger
de: Tastenkombination, Verhaltenseinstellungen
el: Συντόμευση, ρυθμίσεις συμπεριφοράς
es: Atajo, configuración de comportamiento
et: Otsetee, käitumise seaded
fi: Pikanäppäin, toiminta-asetukset
fr: Raccourci, paramètres de comportement
he: קיצור דרך, הגדרות התנהגות
hr: Prečac, postavke ponašanja
hu: Gyorsbillentyű, viselkedési beállítások
is: Skammstafir, hegðunarskilmálar
it: Scorciatoia, impostazioni comportamento
ja: ショートカット、動作設定
nl: Sneltoets, gedragsinstellingen
no: Snarvei, atferdsinnstillinger
pl: Skrót, ustawienia zachowania
pt: Atalho, configurações de comportamento
ro: Scurtătură, setări de comportament
ru: Горячая клавиша, настройки поведения
sk: Skratka, nastavenia správania
sv: Kortkommando, beteendeinställningar
tr: Kısayol, davranış ayarları
uk: Скорочення, налаштування поведінки

source: Keyboard shortcut
bg: Клавишна комбинация
cs: Klávesová zkratka
da: Tastaturgenvej
de: Tastenkombination
el: Συντόμευση πληκτρολογίου
es: Atajo de teclado
et: Klaviatuuri otsetee
fi: Pikanäppäin
fr: Raccourci clavier
he: קיצור מקלדת
hr: Tipkovnički prečac
hu: Gyorsbillentyű
is: Takkar á lyklaborði
it: Scorciatoia da tastiera
ja: キーボードショートカット
nl: Sneltoets
no: Hurtigtast
pl: Skrót klawiszowy
pt: Atalho de teclado
ro: Comandă rapidă de tastatură
ru: Горячая клавиша
sk: Klávesová skratka
sv: Kortkommando
tr: Klavye kısayolu
uk: Комбінація клавіш

source: Select text anywhere and press the shortcut to read aloud. Press again to stop.
bg: Изберете текст навсякъде и натиснете клавишната комбинация за четене на глас. Натиснете отново, за да спрете.
cs: Vyberte text kdekoli a stiskněte zkratku pro přečtení nahlas. Stiskněte znovu pro zastavení.
da: Markér tekst hvor som helst og tryk på genvejen for at læse højt. Tryk igen for at stoppe.
de: Text beliebig markieren und die Tastenkombination zum Vorlesen drücken. Erneut drücken zum Stoppen.
el: Επιλέξτε κείμενο οπουδήποτε και πατήστε τη συντόμευση για να διαβάσετε φωναχτά. Πατήστε ξανά για να σταματήσετε.
es: Selecciona texto en cualquier lugar y presiona el atajo para leer en voz alta. Presiona de nuevo para detener.
et: Valige tekst kõikjal ja vajutage otseteed ettelugemiseks. Vajutage uuesti peatamiseks.
fi: Valitse teksti missä tahansa ja paina pikanäppäintä lukeaksesi ääneen. Paina uudelleen lopettaaksesi.
fr: Sélectionnez du texte n'importe où et appuyez sur le raccourci pour lire à voix haute. Appuyez à nouveau pour arrêter.
he: בחר טקסט בכל מקום ולחץ על הקיצור כדי לקרוא בקול. לחץ שוב כדי להפסיק.
hr: Odaberite tekst bilo gdje i pritisnite prečac za čitanje naglas. Pritisnite ponovo za zaustavljanje.
hu: Jelöljön ki szöveget bárhol, és nyomja meg a gyorsbillentyűt a felolvasáshoz. Nyomja meg újra a leállításhoz.
is: Veldu texta hvar sem er og ýttu á flýtilykilinn til að lesa upphátt. Ýttu aftur til að stoppa.
it: Seleziona il testo ovunque e premi la scorciatoia per leggere ad alta voce. Premi di nuovo per fermarti.
ja: どこでもテキストを選択してショートカットを押すと読み上げます。もう一度押すと停止します。
nl: Selecteer tekst overal en druk op de sneltoets om voor te lezen. Druk opnieuw om te stoppen.
no: Merk tekst hvor som helst og trykk hurtigtasten for å lese høyt. Trykk igjen for å stoppe.
pl: Zaznacz tekst w dowolnym miejscu i naciśnij skrót, aby przeczytać na głos. Naciśnij ponownie, aby zatrzymać.
pt: Selecione o texto em qualquer lugar e pressione o atalho para ler em voz alta. Pressione novamente para parar.
ro: Selectați textul oriunde și apăsați combinația de taste pentru a citi cu voce tare. Apăsați din nou pentru a opri.
ru: Выделите текст в любом месте и нажмите горячую клавишу для чтения вслух. Нажмите снова, чтобы остановить.
sk: Vyberte text kdekoľvek a stlačte skratku na prečítanie nahlas. Stlačte znova na zastavenie.
sv: Markera text var som helst och tryck på kortkommandot för att läsa högt. Tryck igen för att stoppa.
tr: Herhangi bir yerde metin seçin ve sesli okumak için kısayola basın. Durdurmak için tekrar basın.
uk: Виберіть текст будь-де та натисніть комбінацію клавіш для читання вголос. Натисніть ще раз, щоб зупинити.

source: Change
bg: Промяна
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Cambiar
et: Muuda
fi: Muuta
fr: Modifier
he: שנה
hr: Promijeni
hu: Módosítás
is: Breyta
it: Cambia
ja: 変更
nl: Wijzigen
no: Endre
pl: Zmień
pt: Alterar
ro: Schimbare
ru: Изменить
sk: Zmeniť
sv: Ändra
tr: Değiştir
uk: Змінити

source: Show speak button in app launcher
bg: Показване на бутон за четене на лентата със задачи
cs: Zobrazit tlačítko čtení na hlavním panelu
da: Vis oplæsningsknap på proceslinjen
de: Vorlese-Schaltfläche in der Taskleiste anzeigen
el: Εμφάνιση κουμπιού ομιλίας στον εκκινητή εφαρμογών
es: Mostrar botón de lectura en la barra de tareas
et: Näita lugemise nuppu tegumiribal
fi: Näytä luku-painike tehtäväpalkissa
fr: Afficher le bouton de lecture dans la barre des tâches
he: הצג כפתור דיבור במנשק האפליקציות
hr: Prikaži gumb za govor na traci zadataka
hu: Felolvasás gomb megjelenítése a tálcán
is: Sýna tala hnapp í forritaskipti
it: Mostra il pulsante di attivazione vocale nel launcher dell'app.
ja: タスクバーに読み上げボタンを表示
nl: Spreekknop tonen in taakbalk
no: Vis taleknapp på oppgavelinjen
pl: Pokaż przycisk mówienia w uruchamiaczu aplikacji
pt: Mostrar botão de fala no iniciador de aplicativos
ro: Afișați butonul de vorbire în lansatorul de aplicații
ru: Показать кнопку чтения на панели задач
sk: Zobraziť tlačidlo čítania na paneli úloh
sv: Visa uppläsningsknapp i aktivitetsfältet
tr: Görev çubuğunda okuma düğmesini göster
uk: Показати кнопку мовлення в запуску програми

source: Adds a launcher entry you can pin to the taskbar
bg: Добавя икона, която можете да закачите на лентата със задачи
cs: Přidá ikonu, kterou můžete připnout na hlavní panel
da: Tilføjer et ikon du kan fastgøre til proceslinjen
de: Fügt ein Symbol hinzu, das an die Taskleiste angeheftet werden kann
el: Προσθέτει μια είσοδο εκκίνησης που μπορείτε να καρφιτσώσετε στη γραμμή εργασιών
es: Agrega un ícono que puedes fijar en la barra de tareas
et: Lisab ikooni, mille saate tegumiribal kinnitada
fi: Lisää kuvakkeen, jonka voit kiinnittää tehtäväpalkkiin
fr: Ajoute une icône que vous pouvez épingler dans la barre des tâches
he: מוסיף רשומת הפעלה שניתן להדביק בשורת המשימות
hr: Dodaje ikonu koju možete prikvačiti na traku zadataka
hu: Hozzáad egy ikont, amelyet a tálcára rögzíthet
is: Bætir við skotpunkti sem þú getur fest á verkstikuna.
it: Aggiunge un'icona di avvio che puoi fissare alla barra delle applicazioni.
ja: タスクバーに固定できるアイコンを追加
nl: Voegt een pictogram toe dat u aan de taakbalk kunt vastmaken
no: Legger til et ikon du kan feste på oppgavelinjen
pl: Dodaje wpis uruchamiający, który możesz przypiąć do paska zadań.
pt: Adiciona uma entrada de atalho que você pode fixar na barra de tarefas.
ro: Adaugă o intrare de lansare pe care o poți fixa pe bara de activități.
ru: Добавляет значок, который можно закрепить на панели задач
sk: Pridá ikonu, ktorú môžete pripnúť na panel úloh
sv: Lägger till en ikon som du kan fästa i aktivitetsfältet
tr: Görev çubuğuna sabitleyebileceğiniz bir simge ekler
uk: Додає запис запуску, який ви можете закріпити на панелі завдань.

source: Set new shortcut
bg: Задаване на нова комбинация
cs: Nastavit novou zkratku
da: Indstil ny genvej
de: Neue Tastenkombination festlegen
el: Ορίστε νέα συντόμευση
es: Establecer nuevo atajo
et: Määra uus otsetee
fi: Aseta uusi pikanäppäin
fr: Définir un nouveau raccourci
he: הגדר קיצור דרך חדש
hr: Postavi novi prečac
hu: Új gyorsbillentyű beállítása
is: Settu nýjan flýtilykil
it: Imposta nuova scorciatoia
ja: 新しいショートカットを設定
nl: Nieuwe sneltoets instellen
no: Sett ny snarvei
pl: Ustaw nowy skrót
pt: Definir novo atalho
ro: Setează un nou scurtătură
ru: Назначить новую горячую клавишу
sk: Nastaviť novú skratku
sv: Ange nytt kortkommando
tr: Yeni kısayol ayarla
uk: Встановити новий ярлик

source: Press the new shortcut
bg: Натиснете новата комбинация
cs: Stiskněte novou klávesovou zkratku
da: Tryk på den nye genvej
de: Neue Tastenkombination drücken
el: Πατήστε τη νέα συντόμευση
es: Presiona el nuevo atajo
et: Vajutage uut otseteed
fi: Paina uutta pikanäppäintä
fr: Appuyez sur le nouveau raccourci
he: לחץ על הקיצור החדש
hr: Pritisnite novi prečac
hu: Nyomja meg az új gyorsbillentyűt
is: Þú þarft að ýta á nýja flýtilykilinn.
it: Premi la nuova scorciatoia
ja: 新しいショートカットを押してください
nl: Druk op de nieuwe sneltoets
no: Trykk den nye snarveien
pl: Naciśnij nowy skrót.
pt: Pressione o novo atalho
ro: Apasă noul scurtătură
ru: Нажмите новую горячую клавишу
sk: Stlačte novú skratku
sv: Tryck på det nya kortkommandot
tr: Yeni kısayola basın
uk: Натисніть нову комбінацію клавіш

source: Hold modifier keys (Alt, Ctrl, Shift, Super) and press a letter or key. Press Escape to cancel.
bg: Задръжте клавиши-модификатори (Alt, Ctrl, Shift, Super) и натиснете буква или клавиш. Натиснете Escape за отмяна.
cs: Podržte modifikační klávesy (Alt, Ctrl, Shift, Super) a stiskněte písmeno nebo klávesu. Stiskněte Escape pro zrušení.
da: Hold modifikationstasterne (Alt, Ctrl, Shift, Super) nede og tryk på et bogstav eller en tast. Tryk på Escape for at annullere.
de: Modifikatortasten (Alt, Strg, Umschalt, Super) gedrückt halten und einen Buchstaben oder eine Taste drücken. Escape drücken zum Abbrechen.
el: Κρατήστε τα πλήκτρα τροποποίησης (Alt, Ctrl, Shift, Super) και πατήστε ένα γράμμα ή πλήκτρο. Πατήστε Escape για να ακυρώσετε.
es: Mantén presionadas las teclas modificadoras (Alt, Ctrl, Shift, Super) y presiona una letra o tecla. Presiona Escape para cancelar.
et: Hoidke all muuteklahve (Alt, Ctrl, Shift, Super) ja vajutage tähte või klahvi. Vajutage Escape tühistamiseks.
fi: Pidä muokkausnäppäimiä (Alt, Ctrl, Shift, Super) painettuna ja paina kirjainta tai näppäintä. Paina Escape peruuttaaksesi.
fr: Maintenez les touches de modification (Alt, Ctrl, Shift, Super) et appuyez sur une lettre ou une touche. Appuyez sur Échap pour annuler.
he: לחץ על מקשי המודיפיקציה (אלט, Ctrl, Shift, Super) ולחץ על אות או מקש. לחץ על Escape כדי לבטל.
hr: Držite modifikacijske tipke (Alt, Ctrl, Shift, Super) i pritisnite slovo ili tipku. Pritisnite Escape za odustajanje.
hu: Tartsa lenyomva a módosító billentyűket (Alt, Ctrl, Shift, Super), és nyomjon meg egy betűt vagy billentyűt. Nyomja meg az Escape-et a megszakításhoz.
is: Haltu á breytivöktum (Alt, Ctrl, Shift, Super) og ýttu á staf eða takka. Ýttu á Escape til að hætta.
it: Tieni premuti i tasti modificatori (Alt, Ctrl, Shift, Super) e premi una lettera o un tasto. Premi Escape per annullare.
ja: 修飾キー（Alt、Ctrl、Shift、Super）を押しながら 文字またはキーを押してください。 Escapeでキャンセル。
nl: Houd modificatietoetsen (Alt, Ctrl, Shift, Super) ingedrukt en druk op een letter of toets. Druk op Escape om te annuleren.
no: Hold nede modifikasjonstaster (Alt, Ctrl, Shift, Super) og trykk en bokstav eller tast. Trykk Escape for å avbryte.
pl: Przytrzymaj klawisze modyfikujące (Alt, Ctrl, Shift, Super) i naciśnij literę lub klawisz. Naciśnij Escape, aby anulować.
pt: Mantenha as teclas modificadoras (Alt, Ctrl, Shift, Super) e pressione uma letra ou tecla. Pressione Escape para cancelar.
ro: Țineți apăsate tastele de modificare (Alt, Ctrl, Shift, Super) și apăsați o literă sau o tastă. Apăsați Escape pentru a anula.
ru: Удерживайте клавиши-модификаторы (Alt, Ctrl, Shift, Super) и нажмите букву или клавишу. Нажмите Escape для отмены.
sk: Podržte modifikačné klávesy (Alt, Ctrl, Shift, Super) a stlačte písmeno alebo kláves. Stlačte Escape na zrušenie.
sv: Håll ner modifieringstangenter (Alt, Ctrl, Shift, Super) och tryck på en bokstav eller tangent. Tryck på Escape för att avbryta.
tr: Değiştirici tuşları (Alt, Ctrl, Shift, Super) basılı tutun ve bir harf veya tuşa basın. İptal etmek için Escape tuşuna basın.
uk: Утримуйте клавіші-модифікатори (Alt, Ctrl, Shift, Super) та натискайте літеру або клавішу. Натисніть Escape, щоб скасувати.
