Repository: biglinux/tts-biglinux
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Piper is not installed. It provides high-quality neural voices for reading text. The following packages will be installed: • piper-tts-bin (TTS engine) • piper-voices-pt-BR (Portuguese voices) This requires administrator permissions.
bg: Piper не е инсталиран. Той предоставя висококачествени невронни гласове за четене на текст. Ще бъдат инсталирани следните пакети: • piper-tts-bin (TTS двигател) • piper-voices-pt-BR (португалски гласове) Това изисква администраторски права.
cs: Piper není nainstalován. Poskytuje vysoce kvalitní neuronové hlasy pro čtení textu. Budou nainstalovány následující balíčky: • piper-tts-bin (TTS engine) • piper-voices-pt-BR (portugalské hlasy) Toto vyžaduje oprávnění správce.
da: Piper er ikke installeret. Det giver neurale stemmer i høj kvalitet til oplæsning af tekst. Følgende pakker vil blive installeret: • piper-tts-bin (TTS-motor) • piper-voices-pt-BR (portugisiske stemmer) Dette kræver administratortilladelser.
de: Piper ist nicht installiert. Es bietet hochwertige neuronale Stimmen zum Vorlesen von Text. Folgende Pakete werden installiert: • piper-tts-bin (TTS-Engine) • piper-voices-pt-BR (portugiesische Stimmen) Dies erfordert Administratorrechte.
el: Ο Piper δεν είναι εγκατεστημένος. Παρέχει φωνές υψηλής ποιότητας για την ανάγνωση κειμένου. Τα παρακάτω πακέτα θα εγκατασταθούν: • piper-tts-bin (μηχανή TTS) • piper-voices-pt-BR (φωνές Πορτογαλικών) Αυτό απαιτεί δικαιώματα διαχειριστή.
es: Piper no está instalado. Proporciona voces neuronales de alta calidad para lectura de texto. Se instalarán los siguientes paquetes: • piper-tts-bin (motor TTS) • piper-voices-pt-BR (voces en portugués) Esto requiere permisos de administrador.
et: Piper ei ole paigaldatud. See pakub kvaliteetseid neurovõrgu hääli teksti ettelugemiseks. Paigaldatakse järgmised paketid: • piper-tts-bin (TTS-mootor) • piper-voices-pt-BR (portugali hääled) See nõuab administraatori õigusi.
fi: Piper ei ole asennettu. Se tarjoaa korkealaatuisia neuroääniä tekstin lukemiseen. Seuraavat paketit asennetaan: • piper-tts-bin (TTS-moottori) • piper-voices-pt-BR (portugalin äänet) Tämä vaatii järjestelmänvalvojan oikeudet.
fr: Piper n'est pas installé. Il fournit des voix neuronales de haute qualité pour la lecture de texte. Les paquets suivants seront installés : • piper-tts-bin (moteur TTS) • piper-voices-pt-BR (voix portugaises) Cela nécessite les permissions administrateur.
he: פייפר לא מותקן. הוא מספק קולות נוירליים באיכות גבוהה לקריאת טקסט. החבילות הבאות יותקנו: • piper-tts-bin (מנוע TTS) • piper-voices-pt-BR (קולות פורטוגזיים) זה דורש הרשאות מנהל.
hr: Piper nije instaliran. Pruža visokokvalitetne neuralne glasove za čitanje teksta. Sljedeći paketi će biti instalirani: • piper-tts-bin (TTS motor) • piper-voices-pt-BR (portugalski glasovi) Ovo zahtijeva administratorske dozvole.
hu: A Piper nincs telepítve. Kiváló minőségű neurális hangokat biztosít szöveg felolvasásához. A következő csomagok kerülnek telepítésre: • piper-tts-bin (TTS motor) • piper-voices-pt-BR (portugál hangok) Ehhez rendszergazdai jogosultság szükséges.
is: Piper er ekki uppsett. Það veitir hágæða taugavísur til að lesa texta. Eftirfarandi pakka verður sett upp: • piper-tts-bin (TTS vél) • piper-voices-pt-BR (portúgalskar raddir) Þetta krefst stjórnandaheimilda.
it: Piper non è installato. Fornisce voci neurali di alta qualità per la lettura del testo. I seguenti pacchetti verranno installati: • piper-tts-bin (motore TTS) • piper-voices-pt-BR (voci portoghesi) Questo richiede permessi di amministratore.
ja: Piperがインストールされていません。高品質なニューラル音声でテキストを読み上げます。 以下のパッケージがインストールされます： • piper-tts-bin（TTSエンジン） • piper-voices-pt-BR（ポルトガル語音声） 管理者権限が必要です。
nl: Piper is niet geïnstalleerd. Het biedt hoogwaardige neurale stemmen voor het voorlezen van tekst. De volgende pakketten worden geïnstalleerd: • piper-tts-bin (TTS-engine) • piper-voices-pt-BR (Portugese stemmen) Dit vereist beheerdersrechten.
no: Piper er ikke installert. Den tilbyr høykvalitets nevrale stemmer for tekstlesing. Følgende pakker vil bli installert: • piper-tts-bin (TTS-motor) • piper-voices-pt-BR (portugisiske stemmer) Dette krever administratorrettigheter.
pl: Piper nie jest zainstalowany. Oferuje wysokiej jakości głosy neuronowe do czytania tekstu. Zostaną zainstalowane następujące pakiety: • piper-tts-bin (silnik TTS) • piper-voices-pt-BR (głosy portugalskie) Wymaga to uprawnień administratora.
pt: O Piper não está instalado. Ele fornece vozes neurais de alta qualidade para leitura de texto. Os seguintes pacotes serão instalados: • piper-tts-bin (motor TTS) • piper-voices-pt-BR (vozes em português) Isso requer permissões de administrador.
ro: Piper nu este instalat. Oferă voci neuronale de înaltă calitate pentru citirea textului. Următoarele pachete vor fi instalate: • piper-tts-bin (motor TTS) • piper-voices-pt-BR (voci în portugheză) Aceasta necesită permisiuni de administrator.
ru: Piper не установлен. Он предоставляет высококачественные нейронные голоса для чтения текста. Будут установлены следующие пакеты: • piper-tts-bin (движок TTS) • piper-voices-pt-BR (португальские голоса) Требуются права администратора.
sk: Piper nie je nainštalovaný. Poskytuje vysokokvalitné neurónové hlasy na čítanie textu. Budú nainštalované nasledujúce balíky: • piper-tts-bin (motor TTS) • piper-voices-pt-BR (portugalské hlasy) Vyžaduje sa oprávnenie správcu.
sv: Piper är inte installerat. Det erbjuder högkvalitativa neurala röster för textuppläsning. Följande paket kommer att installeras: • piper-tts-bin (TTS-motor) • piper-voices-pt-BR (portugisiska röster) Detta kräver administratörsbehörigheter.
tr: Piper yüklü değil. Metin okuma için yüksek kaliteli sinirsel sesler sunar. Aşağıdaki paketler yüklenecektir: • piper-tts-bin (TTS motoru) • piper-voices-pt-BR (Portekizce sesler) Bu işlem yönetici izni gerektirir.
uk: Piper не встановлено. Він забезпечує високоякісні нейронні голоси для читання тексту. Наступні пакунки будуть встановлені: • piper-tts-bin (двигун TTS) • piper-voices-pt-BR (португальські голоси) Це вимагає прав адміністратора.

source: Cancel
bg: Отмяна
cs: Zrušit
da: Annullér
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hr: Odustani
hu: Mégse
is: Hætta við
it: Annulla
ja: キャンセル
nl: Annuleren
no: Avbryt
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uk: Скасувати

source: Install
bg: Инсталиране
cs: Nainstalovat
da: Installér
de: Installieren
el: Εγκατάσταση
es: Instalar
et: Paigalda
fi: Asenna
fr: Installer
he: התקן
hr: Instaliraj
hu: Telepítés
is: Setja upp
it: Installa
ja: インストール
nl: Installeren
no: Installer
pl: Zainstaluj
pt: Instalar
ro: Instalare
ru: Установить
sk: Inštalovať
sv: Installera
tr: Yükle
uk: Встановити

source: Installing Piper TTS — this may take a moment…
bg: Инсталиране на Piper TTS — може да отнеме малко време…
cs: Instalace Piper TTS — může to chvíli trvat…
da: Installerer Piper TTS — dette kan tage et øjeblik…
de: Piper TTS wird installiert — dies kann einen Moment dauern…
el: Εγκατάσταση του Piper TTS — αυτό μπορεί να διαρκέσει λίγο…
es: Instalando Piper TTS — esto puede tardar un momento…
et: Piper TTS-i paigaldamine — see võib võtta hetke…
fi: Asennetaan Piper TTS — tämä voi kestää hetken…
fr: Installation de Piper TTS — cela peut prendre un moment…
he: מתקין את Piper TTS — זה עשוי לקחת רגע…
hr: Instalacija Piper TTS — ovo može potrajati…
hu: Piper TTS telepítése — ez eltarthat egy ideig…
is: Að setja upp Piper TTS — þetta gæti tekið smá tíma…
it: Installazione di Piper TTS — potrebbe richiedere un momento…
ja: Piper TTSをインストール中 — しばらくお待ちください…
nl: Piper TTS installeren — dit kan even duren…
no: Installerer Piper TTS — dette kan ta et øyeblikk…
pl: Instalowanie Piper TTS — to może chwilę potrwać…
pt: Instalando o Piper TTS — isso pode levar um momento…
ro: Instalarea Piper TTS — acest lucru poate dura câteva momente…
ru: Установка Piper TTS — это может занять некоторое время…
sk: Inštalácia Piper TTS — môže to chvíľu trvať…
sv: Installerar Piper TTS — detta kan ta en stund…
tr: Piper TTS yükleniyor — bu biraz zaman alabilir…
uk: Встановлення Piper TTS — це може зайняти деякий час…

source: Piper installed successfully! Discovering voices…
bg: Piper е инсталиран успешно! Откриване на гласове…
cs: Piper byl úspěšně nainstalován! Zjišťování hlasů…
da: Piper installeret! Registrerer stemmer…
de: Piper erfolgreich installiert! Stimmen werden erkannt…
el: Η εγκατάσταση του Piper ολοκληρώθηκε με επιτυχία! Ανακαλύπτοντας φωνές…
es: ¡Piper instalado exitosamente! Descubriendo voces…
et: Piper paigaldatud edukalt! Häälte avastamine…
fi: Piper asennettu onnistuneesti! Etsitään ääniä…
fr: Piper installé avec succès ! Découverte des voix…
he: פייפר הותקן בהצלחה! מגלה קולות…
hr: Piper uspješno instaliran! Otkrivanje glasova…
hu: Piper sikeresen telepítve! Hangok felderítése…
is: Piper var sett upp með góðum árangri! Að uppgötva raddir…
it: Piper installato con successo! Scoprendo voci…
ja: Piperのインストールが完了しました！音声を検出中…
nl: Piper succesvol geïnstalleerd! Stemmen detecteren…
no: Piper installert! Oppdager stemmer…
pl: Piper zainstalowany pomyślnie! Odkrywanie głosów…
pt: Piper instalado com sucesso! Descobrindo vozes…
ro: Piper instalat cu succes! Descoperind voci…
ru: Piper успешно установлен! Обнаружение голосов…
sk: Piper úspešne nainštalovaný! Zisťovanie hlasov…
sv: Piper installerat! Identifierar röster…
tr: Piper başarıyla yüklendi! Sesler algılanıyor…
uk: Piper успішно встановлено! Виявлення голосів…

source: Failed to install Piper — check permissions
bg: Неуспешна инсталация на Piper — проверете разрешенията
cs: Instalace Piper se nezdařila — zkontrolujte oprávnění
da: Installation af Piper mislykkedes — tjek tilladelser
de: Installation von Piper fehlgeschlagen — Berechtigungen prüfen
el: Αποτυχία εγκατάστασης του Piper — ελέγξτε τα δικαιώματα
es: Error al instalar Piper — verifica los permisos
et: Piperi paigaldamine ebaõnnestus — kontrollige õigusi
fi: Piperin asennus epäonnistui — tarkista oikeudet
fr: Échec de l'installation de Piper — vérifiez les permissions
he: התקנה של פייפר נכשלה - בדוק הרשאות
hr: Instalacija Pipera nije uspjela — provjerite dozvole
hu: A Piper telepítése sikertelen — ellenőrizze a jogosultságokat
is: Ekki tókst að setja upp Piper — athugaðu heimildir.
it: Impossibile installare Piper - controlla i permessi
ja: Piperのインストールに失敗しました — 権限を確認してください
nl: Installatie van Piper mislukt — controleer de rechten
no: Kunne ikke installere Piper — sjekk tillatelsene
pl: Nie udało się zainstalować Piper — sprawdź uprawnienia
pt: Falha ao instalar o Piper — verifique as permissões
ro: Instalarea Piper a eșuat - verificați permisiunile
ru: Не удалось установить Piper — проверьте права доступа
sk: Inštalácia Piperu zlyhala — skontrolujte oprávnenia
sv: Kunde inte installera Piper — kontrollera behörigheter
tr: Piper yüklenemedi — izinleri kontrol edin
uk: Не вдалося встановити Piper — перевірте дозволи

source: Type some text to test
bg: Въведете текст за тестване
cs: Zadejte text pro testování
da: Skriv tekst for at teste
de: Text zum Testen eingeben
el: Πληκτρολογήστε κάποιο κείμενο για δοκιμή
es: Escribe texto para probar
et: Sisestage tekst testimiseks
fi: Kirjoita teksti kokeillaksesi
fr: Saisissez du texte pour tester
he: הקלד טקסט כלשהו כדי לבדוק
hr: Unesite tekst za testiranje
hu: Írjon szöveget a teszteléshez
it: Digita del testo per testare
ja: テスト用のテキストを入力してください
nl: Voer tekst in om te testen
no: Skriv tekst for å teste
pl: Wpisz tekst, aby przetestować.
pt: Digite algum texto para testar
ro: Scrieți un text pentru a testa
ru: Введите текст для проверки
sk: Napíšte text na otestovanie
sv: Skriv text för att testa
tr: Test etmek için metin yazın

source: Volume is at zero — increasing to minimum for test
bg: Обемът е на нула — увеличаване до минимум за теста
cs: Hlasitost je na nule — zvyšuje se na minimum pro test.
da: Lydstyrken er nul - øger til minimum for test.
de: Lautstärke ist auf null — wird für den Test auf das Minimum erhöht
el: Ο ήχος είναι στο μηδέν — αυξάνεται στο ελάχιστο για δοκιμή
es: El volumen está en cero — aumentando al mínimo para la prueba.
et: Heli on null — tõstmine miinimumini testi jaoks
fi: Äänenvoimakkuus on nolla — nostetaan minimitasolle testiä varten
fr: Le volume est à zéro — augmentation au minimum pour le test
he: הווליום הוא אפס - מעלה למינימום לבדיקה
hr: Zvučna jačina je na nuli — povećava se na minimum za test.
hu: A hangerő nulla — a teszt kedvéért minimumra növelve
is: Hljóðstyrkur er núll — eykst í lágmark fyrir próf
it: Il volume è a zero — aumentando al minimo per il test
ja: 音量はゼロです — テストのために最小に増加します
nl: Volume is op nul — verhogen naar minimum voor test
no: Volumet er på null — øker til minimum for test
pl: Głośność jest ustawiona na zero — zwiększanie do minimum w celu testu
pt: O volume está em zero — aumentando para o mínimo para teste.
ro: Volumul este la zero — creșterea la minim pentru test.
ru: Громкость на нуле — увеличивается до минимума для теста
sk: Hlasitosť je na nule — zvyšuje sa na minimum pre test.
sv: Volymen är på noll — ökar till minimum för test.
tr: Ses seviyesi sıfır — test için minimuma artırılıyor.
uk: Гучність на нулі — збільшується до мінімуму для тестування

source: Could not play test — check if a TTS engine is installed
bg: Не може да се възпроизведе теста — проверете дали е инсталиран TTS двигател
cs: Nelze přehrát test — zkontrolujte, zda je nainstalován TTS engine
da: Kunne ikke afspille testen — tjek om en TTS-motor er installeret
de: Test konnte nicht abgespielt werden — prüfen, ob eine TTS-Engine installiert ist
el: Δεν ήταν δυνατή η αναπαραγωγή δοκιμής - ελέγξτε αν είναι εγκατεστημένη μια μηχανή TTS.
es: No se pudo reproducir la prueba — verifica si hay un motor TTS instalado
et: Testi ei saanud esitada — kontrollige, kas TTS-mootor on paigaldatud
fi: Testiä ei voitu toistaa — tarkista, onko TTS-moottori asennettu
fr: Impossible de lire le test — vérifiez si un moteur TTS est installé
he: לא ניתן לנגן את המבחן - בדוק אם מנוע TTS מותקן
hr: Nije moguće reproducirati test — provjerite je li TTS motor instaliran
hu: Nem sikerült lejátszani a tesztet — ellenőrizze, hogy telepítve van-e TTS motor
is: Gat ekki spilað próf — athugaðu hvort TTS vél sé uppsett
it: Impossibile riprodurre il test - controlla se un motore TTS è installato
ja: テストを再生できません — TTSエンジンがインストールされているか確認してください
nl: Kan test niet afspelen — controleer of een TTS-engine is geïnstalleerd
no: Kunne ikke spille av test — sjekk om en TTS-motor er installert
pl: Nie można odtworzyć testu — sprawdź, czy zainstalowany jest silnik TTS.
pt: Não foi possível reproduzir o teste — verifique se um mecanismo TTS está instalado.
ro: Nu s-a putut reda testul - verificați dacă un motor TTS este instalat.
ru: Не удалось воспроизвести тест — проверьте, установлен ли движок TTS
sk: Nepodarilo sa prehrať test — skontrolujte, či je motor TTS nainštalovaný
sv: Kunde inte spela upp test — kontrollera om en TTS-motor är installerad
tr: Test oynatılamadı — TTS motorunun yüklü olup olmadığını kontrol edin
uk: Не вдалося відтворити тест — перевірте, чи встановлено движок TTS.

source: Press Alt+V to stop
bg: Натиснете Alt+V за спиране
cs: Stiskněte Alt+V pro zastavení
da: Tryk Alt+V for at stoppe
de: Alt+V drücken zum Stoppen
el: Πατήστε Alt+V για να σταματήσετε
es: Presiona Alt+V para detener
et: Vajutage Alt+V peatamiseks
fi: Paina Alt+V lopettaaksesi
fr: Appuyez sur Alt+V pour arrêter
he: לחץ Alt+V כדי לעצור
hr: Pritisnite Alt+V za zaustavljanje
hu: Nyomja meg az Alt+V-t a leállításhoz
is: Pressa Alt+V til að stöðva
it: Premi Alt+V per fermare
ja: Alt+Vで停止
nl: Druk op Alt+V om te stoppen
no: Trykk Alt+V for å stoppe
pl: Naciśnij Alt+V, aby zatrzymać
pt: Pressione Alt+V para parar
ro: Apăsați Alt+V pentru a opri
ru: Нажмите Alt+V для остановки
sk: Stlačte Alt+V na zastavenie
sv: Tryck på Alt+V för att stoppa
tr: Durdurmak için Alt+V tuşuna basın
uk: Натисніть Alt+V, щоб зупинити

source: Stop
bg: Спиране
cs: Zastavit
de: Stopp
el: Σταμάτησε
es: Detener
et: Peata
fi: Lopeta
fr: Arrêter
he: הפסק
hr: Zaustavi
hu: Leállítás
is: Stoppuð
it: Fermati
ja: 停止
nl: Stoppen
no: Stopp
pl: Zatrzymaj
pt: Parar
ro: Oprește
ru: Остановить
sk: Zastaviť
sv: Stoppa
tr: Durdur
uk: Зупинити

source: Could not play speech — check TTS engine
bg: Не може да се възпроизведе речта — проверете TTS двигателя
cs: Nelze přehrát řeč — zkontrolujte TTS engine
da: Kunne ikke afspille tale — tjek TTS-motoren
de: Sprache konnte nicht abgespielt werden — TTS-Engine prüfen
el: Δεν ήταν δυνατή η αναπαραγωγή ομιλίας - ελέγξτε τη μηχανή TTS
es: No se pudo reproducir el habla — verifica el motor TTS
et: Kõnet ei saanud esitada — kontrollige TTS-mootorit
fi: Puhetta ei voitu toistaa — tarkista TTS-moottori
fr: Impossible de lire la parole — vérifiez le moteur TTS
he: לא ניתן לנגן דיבור - בדוק את מנוע ה-TTS
hr: Nije moguće reproducirati govor — provjerite TTS motor
hu: Nem sikerült lejátszani a beszédet — ellenőrizze a TTS motort
is: Gat ekki að spila tal — athugaðu TTS vélina
it: Impossibile riprodurre il discorso - controlla il motore TTS
ja: 音声を再生できません — TTSエンジンを確認してください
nl: Kan spraak niet afspelen — controleer de TTS-engine
no: Kunne ikke spille av tale — sjekk TTS-motoren
pl: Nie można odtworzyć mowy — sprawdź silnik TTS
pt: Não foi possível reproduzir a fala — verifique o mecanismo TTS.
ro: Nu s-a putut reda vorbirea - verificați motorul TTS
ru: Не удалось воспроизвести речь — проверьте движок TTS
sk: Nepodarilo sa prehrať reč — skontrolujte motor TTS
sv: Kunde inte spela upp tal — kontrollera TTS-motorn
tr: Konuşma oynatılamadı — TTS motorunu kontrol edin
uk: Не вдалося відтворити мовлення — перевірте движок TTS

source: Available: {engines}
el: Διαθέσιμα: {engines}
he: זמין: {engines}
is: Tiltæk: {engines}
it: Disponibile: {motori}
pl: Dostępne: {engines}
pt: Disponível: {engines}
ro: Disponibil: {engines}
uk: Доступно: {engines}

source: No TTS engine found — install speech-dispatcher or espeak-ng
el: Δεν βρέθηκε μηχανή TTS — εγκαταστήστε το speech-dispatcher ή το espeak-ng
he: לא נמצא מנוע TTS - התקן speech-dispatcher או espeak-ng
is: Engin TTS ekki fundin — settu upp speech-dispatcher eða espeak-ng
it: Nessun motore TTS trovato - installa speech-dispatcher o espeak-ng
pl: Nie znaleziono silnika TTS — zainstaluj speech-dispatcher lub espeak-ng
pt: Nenhum mecanismo TTS encontrado — instale o speech-dispatcher ou espeak-ng
ro: Niciun motor TTS găsit — instalați speech-dispatcher sau espeak-ng
uk: Не знайдено TTS-двигун — встановіть speech-dispatcher або espeak-ng

source: Settings restored to defaults
bg: Настройките са възстановени по подразбиране
cs: Nastavení obnovena na výchozí hodnoty
da: Indstillinger gendannet til standard
de: Einstellungen auf Standardwerte zurückgesetzt
el: Οι ρυθμίσεις επαναφέρθηκαν στις προεπιλογές.
es: Configuración restaurada a valores predeterminados
et: Seaded taastatud vaikeseadetele
fi: Asetukset palautettu oletusarvoihin
fr: Paramètres restaurés aux valeurs par défaut
he: הגדרות הוחזרו לברירות המחדל
hr: Postavke vraćene na zadane vrijednosti
hu: Beállítások visszaállítva az alapértékekre
is: Stillingar endurstilltar á sjálfgefið.
it: Impostazioni ripristinate ai valori predefiniti
ja: 設定をデフォルトに戻しました
nl: Instellingen hersteld naar standaardwaarden
no: Innstillinger tilbakestilt til standardverdier
pl: Ustawienia przywrócone do domyślnych.
pt: Configurações restauradas para os padrões.
ro: Setările au fost restaurate la valorile implicite.
ru: Настройки восстановлены по умолчанию
sk: Nastavenia obnovené na predvolené hodnoty
sv: Inställningarna återställda till standardvärden
tr: Ayarlar varsayılanlara geri yüklendi
uk: Налаштування відновлено до значень за замовчуванням

source: Restore Defaults
bg: Възстановяване по подразбиране
cs: Obnovit výchozí nastavení
da: Gendan standardindstillinger
de: Standardwerte wiederherstellen
el: Επαναφορά προεπιλογών
es: Restaurar valores predeterminados
et: Taasta vaikeseaded
fi: Palauta oletukset
fr: Restaurer les valeurs par défaut
he: שחזר ברירות מחדל
hr: Vrati zadane postavke
hu: Alapértékek visszaállítása
is: Endurðu sjálfgefin gildi
it: Ripristina impostazioni predefinite
ja: デフォルトに戻す
nl: Standaardwaarden herstellen
no: Gjenopprett standardverdier
pl: Przywróć domyślne ustawienia
pt: Restaurar Padrões
ro: Restaurare setările implicite
ru: Сбросить настройки
sk: Obnoviť predvolené
sv: Återställ standardvärden
tr: Varsayılanları geri yükle
uk: Відновити значення за замовчуванням

source: About
bg: За програмата
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
et: Teave
fi: Tietoja
fr: À propos
he: אודות
hr: O programu
hu: Névjegy
is: Um umfjöllun
it: Informazioni
ja: このアプリについて
nl: Over
no: Om
pl: O programie
pt: Sobre
ro: Despre
ru: О программе
sk: O programe
sv: Om
tr: Hakkında
uk: Про програму

source: Quit
bg: Изход
cs: Ukončit
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
et: Välju
fi: Lopeta
fr: Quitter
he: צא
hr: Izlaz
hu: Kilépés
is: Hætta við
it: Esci
ja: 終了
nl: Afsluiten
no: Avslutt
pl: Zakończ
pt: Sair
ro: Ieșire
ru: Выход
sk: Ukončiť
sv: Avsluta
tr: Çıkış
uk: Вихід

source: Main menu
bg: Главно меню
cs: Hlavní nabídka
da: Hovedmenu
de: Hauptmenü
el: Κύριο μενού
es: Menú principal
et: Peamenüü
fi: Päävalikko
fr: Menu principal
he: תפריט ראשי
hr: Glavni izbornik
hu: Főmenü
is: Aðalvalmynd
it: Menu principale
ja: メインメニュー
nl: Hoofdmenu
no: Hovedmeny
pl: Główne menu
pt: Menu principal
ro: Meniu principal
ru: Главное меню
sk: Hlavné menu
sv: Huvudmeny
tr: Ana menü
uk: Головне меню

source: Restore settings?
bg: Възстановяване на настройките?
cs: Obnovit nastavení?
da: Gendan indstillinger?
de: Einstellungen wiederherstellen?
el: Επαναφορά ρυθμίσεων;
es: ¿Restaurar configuración?
et: Taastada seaded?
fi: Palautetaanko asetukset?
fr: Restaurer les paramètres ?
he: שחזר הגדרות?
hr: Vratiti postavke?
hu: Visszaállítja a beállításokat?
is: Endur stillingar?
it: Ripristinare le impostazioni?
ja: 設定を復元しますか？
nl: Instellingen herstellen?
no: Gjenopprette innstillinger?
pl: Przywrócić ustawienia?
pt: Restaurar configurações?
ro: Restaurare setările?
ru: Восстановить настройки?
sk: Obnoviť nastavenia?
sv: Återställa inställningarna?
tr: Ayarlar geri yüklensin mi?
uk: Відновити налаштування?
